[
    {
        "id": 3023,
        "slogan": "难在坚持，贵在坚持，成在坚持。",
        "content": "2023年，于我而言，是疫情“消散”的一年，是事业稳定、爱情幸福的一年，是三十而立、勇敢担当的一年，也是我再回母校、再访恩师的一年，有幸重回樱桃河旁，有幸栽种一棵樱花树，感恩母校，让我有了现在美好、幸福的生活。祝福母校越来越好，祝福生科院越来越好！",
        "emotion": "这段话蕴含了对坚持的肯定和赞美。首先，通过使用“难在坚持”这个表述，强调了坚持的过程是充满挑战和困难的，暗示了坚持并不容易。然而，紧接着的“贵在坚持”表明，尽管坚持很艰难，但它具有很高的价值和意义。最后，通过“成在坚持”这个表述，强调了坚持对于成功的重要性，只有通过不懈地坚持，才能最终取得成功。总的来说，这段话表达了对坚持的敬意和对成功的期许。",
        "owner": "潘维玲",
        "title": "生命科学学院"
    },
    {
        "id": 2946,
        "slogan": "追忆青春，感恩师大",
        "content": "感谢历史系10级同学们共度的美好4年",
        "emotion": "这段话蕴含了对青春时光的怀念和对师大的感激之情。首先，通过使用“追忆青春”这个表述，表达了作者对于曾经年轻时光的回忆和怀念之情。而后，通过“感恩师大”这个表述，强调了作者对于自己所在的师大的感激之情，因为师大为自己提供了良好的学习环境和教育资源，帮助自己成长为现在的自己。整段话传递出一种感慨和感恩的情感，让人感受到作者内心深处对于过去和现在的珍视和感激。",
        "owner": "李千钧",
        "title": "历史学系"
    },
    {
        "id": 2896,
        "slogan": "历春秋四载，赴九州山河。",
        "content": "我们是不平凡的一届毕业生，我们没有学弟学妹们面对面的祝福，我们戴着口罩握手言别，我们隔着座位吃最后一顿食堂。我们毕业的夏天，百子莲盛放，人迹却寥寥。纵然疫情拦路，我们仍努力做好重重防护，齐聚师大，诉衷肠，表情谊。人生难得是欢聚，此朝尤可贵。大夏路上奏响别离的骊歌，樱桃河的风拂动依依柳枝。无论他乡在何乡，归来仍是师大人，爱在华师大。",
        "emotion": "这句话出自唐代诗人杜甫的《春望》。这首诗是杜甫在唐朝安史之乱时期写的，表达了他对国家和人民的关心和忧虑。这句话所蕴含的情感是作者对于自己曾经走过的路程的回忆和怀念之情，同时也表达了对于未来的期许和希望。",
        "owner": "历史学系2020届本科生2班",
        "title": "历史学系"
    },
    {
        "id": 2895,
        "slogan": "感激我们的导师姜进教授树人之恩",
        "content": "我们俩叫书吟和尚阳，88年出生的西安姑娘和93年出生的贵阳姑娘。读研至今一直跟随历史学系姜进教授，2019年6月毕业之际以养护树木之举回报导师树人之恩。导师的学术经历是吾辈之楷模，她言传身教：自信、自立、自强是女性获得平权的重要前提。姜进师认真严谨，在她严厉教诲中我们得以进步、成长。难忘跟随老师学习、共同奋斗的求学岁月。如今我们要离开母校分别踏上新的旅途，望这颗水杉能载着我们对恩师和母校的感恩之情，继续替我们留在母校成材、成长。祝福姜门大家庭、祝福母校越来越好。未来可期，我们风雨前行，不忘初心。无论走多远，我们都是华师大这片百花园中最美丽的花朵。",
        "emotion": "这句话所蕴含的情感是作者对于自己的导师姜进教授的感激之情。姜进教授是一位历史学家，华东师范大学历史系教授，上海史研究中心主任，海外中国研究中心副主任等 。这句话表达了作者对于姜进教授在自己学术生涯中所给予的帮助和指导之恩的感激之情。",
        "owner": "姜进 王书吟 李尚阳",
        "title": "历史学系"
    },
    {
        "id": 2892,
        "slogan": "初心如磐、笃行致远。",
        "content": "2007级金融系本科的同学们，是坚忍不拔、立志高远的一群人。\n我们的求学生涯波澜壮阔：从2008年世界金融危机爆发、北京奥运会举办、汶川大地震罹难，到2009年建国60周年大庆、嫦娥一号奔月、创业板启动；从2010年东盟成立、上海世博会举办，到2011年建党90周年纪念和十二五规划开局。\n那段危机与成就并存的岁月，把求真刻进我们的思想；那个混乱与突破并行的时代，把创新融入我们的行动。我们是幸运的一级，导师们在那百年一遇大变局的起始之时指引我们迷茫的青春；我们是奋进的一届，走出校园时世界已焕然一新，广阔天地大有可为。\n如今，我们读研考博、升职创业，在金融的各条战线传承师大的文脉，在产业的各个领域实践“求实创造”的校训。\n在毕业十周年之际，我们在母校栽下此树，期树木与人共成长、盼人与国家共命运。樱桃树龄可达百年，愿我们岁岁回校探望回首，可初心如磐笃行致远，可不负母校、不负时代、父兄师保、传承永远。",
        "emotion": "这句话表达了对于自己初心的坚定和追求卓越的决心。其中，“初心如磐”意味着一个人内心最初的信念和目标就像一块坚固的石头一样，不会轻易动摇；而“笃行致远”则表示要坚定不移地去行动，不断努力追求更高的目标和更远大的成就。整句话所蕴含的情感是自信、坚定和追求卓越的精神状态。",
        "owner": "2007级金融系本科全体师生",
        "title": "经济与管理学部"
    },
    {
        "id": 2883,
        "slogan": "身寄江湖远，心系师大林。",
        "content": "樱桃湖畔，文脉廊下，那些美好的回忆属于昨日、今日和明日的我们，纵天各一方，此心悠悠如故。",
        "emotion": "这句话所蕴含的情感是作者对于自己身处江湖(社会)的远离和对于母校师大林的思念之情。其中，“身寄江湖远”表达了作者离开校园，走向社会的远离之意；而“心系师大林”则表示作者对于母校师大的眷恋之情，将师大视为自己的精神家园。整句话所蕴含的情感是思乡、怀旧和对母校的感恩之情。",
        "owner": "中文系12-13届学生会",
        "title": "中文系"
    },
    {
        "id": 2882,
        "slogan": "此去星辰大海，归来仍是少年。",
        "content": "此去星辰大海，归来仍是少年。",
        "emotion": "这句话表达了对于自己未来的向往和对成长的肯定。其中，“此去星辰大海”意味着作者将要前往未知的领域探索和冒险；而“归来仍是少年”则表示即使经历了风雨和岁月的洗礼，作者仍然保持着年轻的心态和热情。整句话所蕴含的情感是勇敢、自信和对未来的期待之情。",
        "owner": "2010级中文系3班",
        "title": "中文系"
    },
    {
        "id": 818,
        "slogan": "绿色华师，造林益后，伴彤彤长大",
        "content": "女儿彤彤一周岁的时候，母校有这么有意义的活动，希望这棵伴随着我女儿长大的树，和女儿一起茁壮成长，18年后彤彤考入华师大。",
        "emotion": "这句话所蕴含的情感是作者对于母校华中师范大学的赞美和感激之情。其中，“绿色华师”表示华中师范大学注重环保和绿化，为学生提供了良好的学习和生活环境；而“造林益后”则表明学校积极参与植树造林等生态保护活动，为社会做出了贡献；最后，“伴彤彤长大”则表达了作者对于自己成长过程中母校的陪伴和支持之情。整句话所蕴含的情感是感恩、自豪和对母校的热爱之情。",
        "owner": "严琛",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 817,
        "slogan": "青山不改，绿水长流",
        "content": "青山不改，绿水长流",
        "emotion": "这句话表达了对于青山和绿水的永恒不变的赞美之情。其中，“青山不改”表示青山始终如一，不会改变；而“绿水长流”则表示绿水永远流动，不会停歇。整句话所蕴含的情感是对于自然界中的美好事物的赞美和敬畏之情。 ",
        "owner": "张赫",
        "title": "比较教育学"
    },
    {
        "id": 816,
        "slogan": "昨日伴成长，今时齐迈进，明日共辉煌！",
        "content": "当初的我们或是胸怀大志，或是懵懂无知，而今的我们无人后悔踏上设计之路。设计学院是我们的老师，教会我们保持好奇，不断探索，勇敢实践；设计学院亦是我们的真心朋友，倾听我们内心的诉求，支持我们实现每个人的梦想。\n又到一年毕业季，设计学院2019届全体毕业生为学院送上这份礼物。我们感谢每一位陪伴、培养我们的老师，同时祝愿设计学院的未来越办越好！",
        "emotion": "这句话表达了对于过去、现在和未来的感慨和期许。其中，“昨日伴成长”表示过去的岁月见证了自己的成长和发展；而“今时齐迈进”则表明现在与同伴一起前进，共同追求目标；最后，“明日共辉煌”则表达了对于未来的美好期许和信心。整句话所蕴含的情感是感恩、自信和对未来的向往之情。",
        "owner": "设计学院2019届全体毕业生",
        "title": "设计学院"
    },
    {
        "id": 815,
        "slogan": "昨日伴成长，今时齐迈进，明日共辉煌！",
        "content": "当初的我们或是胸怀大志，或是懵懂无知，而今的我们无人后悔踏上设计之路。设计学院是我们的老师，教会我们保持好奇，不断探索，勇敢实践；设计学院亦是我们的真心朋友，倾听我们内心的诉求，支持我们实现每个人的梦想。\n又到一年毕业季，设计学院2019届全体毕业生为学院送上这份礼物。我们感谢每一位陪伴、培养我们的老师，同时祝愿设计学院的未来越办越好！",
        "emotion": "这句话表达了对于过去、现在和未来的感慨和期许。其中，“昨日伴成长”表示过去的岁月见证了自己的成长和发展；而“今时齐迈进”则表明现在与同伴一起前进，共同追求目标；最后，“明日共辉煌”则表达了对于未来的美好期许和信心。整句话所蕴含的情感是感恩、自信和对未来的向往之情。",
        "owner": "设计学院2019届全体毕业生",
        "title": "设计学院"
    },
    {
        "id": 814,
        "slogan": "爱在师大，携手成长！",
        "content": "在这里，我们相识、相知、相爱，在这里，我们蜕变、成长、成熟。这片土地承载着我们彼此最美好的青春记忆，毕业不说离别，师大将是我们永远的至亲，愿常回家看看！",
        "emotion": "这句话表达了对于母校(师大)的感恩和对未来的期许。其中，“爱在师大”表示母校是自己成长过程中的重要伙伴和支持者；而“携手成长”则表明自己与同伴一起努力学习、进步，共同成长。整句话所蕴含的情感是感激、团结和对未来的信心之情。",
        "owner": "林轶斌 徐文怡",
        "title": "教育学部学前教育系"
    },
    {
        "id": 813,
        "slogan": "情系丽娃，感恩有你，友谊长存",
        "content": "三个素不相识的陌生人因华师大而结缘，很开心能在美丽的华师大学习，认识睿智风趣的同学们，与之结伴成为好友共同进步。愿母校越来越美丽，愿我们的友谊与树同长。",
        "emotion": "这句话表达了对于好友丽娃的感激和对友谊的珍视。其中，“情系丽娃”表示自己与好友之间情感深厚、互相关心；而“感恩有你”则表明自己对于好友的支持和帮助心怀感激之情；最后，“友谊长存”则表达了对于友谊的坚定信念和期望。整句话所蕴含的情感是感激、友爱和珍视之情。",
        "owner": "刘兰凤 贾靓 翁婕",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 812,
        "slogan": "把这棵小树送给陈思睿",
        "content": "《三体》中的云天明，给程心送了一颗星星，而我能想到最浪漫的事，就是把这棵树送给你。这棵树生长在我们相识的地方，承载着我对你真诚的祝愿。无论未来如何，都希望你幸福每一天，这是我心中的永恒。思睿，常回来看看。",
        "emotion": "这句话表达了对于陈思睿的关心和祝福。其中，“把这棵小树送给陈思睿”表示自己希望能够为陈思睿送上一份礼物，表达自己的心意；而“小树”则象征着生命的成长和希望。整句话所蕴含的情感是关爱、温暖和祝福之情。",
        "owner": "彭宇",
        "title": "计算机科学与软件工程学院"
    },
    {
        "id": 811,
        "slogan": "向死而生 自强不息",
        "content": "一个与抑郁症抗争的ecnuer的故事",
        "emotion": "这句话表达了对于生命和自我奋斗的肯定和赞美。其中，“向死而生”表示即使面临死亡的威胁，也要勇敢地面对生活；而“自强不息”则表明要不断地努力、进取，追求更高的目标和更好的自己。整句话所蕴含的情感是坚强、自信和对生命的珍视之情。",
        "owner": "范煜",
        "title": "教师教育学院"
    },
    {
        "id": 810,
        "slogan": "在这里，我遇见了更好的自己。",
        "content": "在最美的校园，在最美的时光，我遇见了更好的自己，感谢华东师范大学的一切！",
        "emotion": "这句话表达了对于成长和进步的肯定和感激之情。其中，“在这里”指的是某个特定的场所或环境；而“更好的自己”则表示自己在这个环境中不断地成长和进步，变得更加优秀和出色。整句话所蕴含的情感是感激、自豪和对未来的期待之情。",
        "owner": "杜娟",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 809,
        "slogan": "愿每一位同学事业顺利、家庭幸福！",
        "content": "MBA2016级国际4班是一个优秀的班集体，集合了品牌班和国际企业管理班的锐意和睿智，每一位同学都是最优秀的代表，我们是一家人，快乐的一家人！",
        "emotion": "这句话表达了对于同学们的祝福和关心。其中，“愿每一位同学事业顺利”表示希望同学们在工作和职业发展上能够顺利、成功；而“家庭幸福”则表明希望同学们在生活中能够拥有美满的家庭和幸福的生活。整句话所蕴含的情感是祝福、关爱和对同学们未来的期望之情。",
        "owner": "MBA1604班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 808,
        "slogan": "与1604班所有同学共成长！",
        "content": "作为1604班班长，我会一直守候在班级旁边，服务同学，见证成长！",
        "emotion": "这句话表达了对于班级集体的感激和对共同成长的期许。其中，“与1604班所有同学共成长”表示自己与班级中的其他同学一起学习、成长；而“共成长”则表明希望能够和同学们一起进步、取得更好的成绩。整句话所蕴含的情感是团结、感恩和对未来的期待之情。",
        "owner": "张廷忠",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 807,
        "slogan": "传承，让爱延续30年",
        "content": "每年带女儿回师大看看妈妈毕业时的树，让爱延续，直到70岁",
        "emotion": "这句话表达了对于家族、家庭或某个特定团体的传承和爱的延续之情。其中，“传承”表示希望能够将某种文化、传统或价值观代代相传下去；而“让爱延续30年”则表明希望这种爱能够持续30年甚至更长时间，成为一种家族、家庭或团体的传统和精神支柱。整句话所蕴含的情感是珍视、传承和对未来的期许之情。",
        "owner": "郭蓓蓓",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 806,
        "slogan": "青春韶华 最忆师大 不说再见",
        "content": "一棵以党支部名义众筹生成的毕业树\n",
        "emotion": "这句话表达了对于青春年华和母校(师大)的怀念和珍视之情。其中，“青春韶华”表示自己在年轻时充满活力、激情和朝气；而“最忆师大”则表明自己对于母校(师大)有着深深的感情和回忆；最后，“不说再见”则表达了对于母校(师大)的不舍和对未来的期待。整句话所蕴含的情感是怀旧、感恩和对未来的向往之情。",
        "owner": "2015级本科生软件高年级党支部",
        "title": "计算机科学与软件工程学院"
    },
    {
        "id": 514,
        "slogan": "愿母校越办越好！续写辉煌！",
        "content": "校友简介\n赵鹰，2004年博士毕业于华东师范大学世界经济专业，现任中国太平洋人寿保险股份有限公司资产管理中心主任。2021年赵鹰校友获中国保险资产管理业协会颁发的《中国保险资产管理》五周年“最受欢迎作者”奖项。\n \n回访母校，情系师大\nQ：您最近一次回访母校大约是什么时候？\nA：我经常回访母校，最近一次就在两三个月前。在经济与管理学部的指导下，我们创立了华东师大固收俱乐部（FICC）。作为俱乐部主席团的成员，我每年都会通过这个平台和母校保持长期联系，同时举办多项活动，和校友以及在校同学分享市场上最前沿的理论创新和行业动态。\n \nQ：回访母校与您在校期间相比有什么变化？\nA：我每一次回访母校，华师大都有新变化。不仅仅只是校园景色的变化，更是每次进入校园的心情变化。前两个月正好是春暖花开的季节，进入师大校园，就感受到百花盛开、春意盎然的气氛，令人心旷神怡。同时，每次进到我们的校园，都会让我感受到校园生活的热情洋溢和青春活力。\n \nQ：学生时代有什么印象深刻的事情？\nA：学生时代印象深刻的事情很多，我觉得最重要的实际上有两件事情，一个是刻苦学习，另一个是青春的活力。\n在刚入校的时候，印象最深刻的就是我们班的同学们学习都十分刻苦。我记得当时我们每周有42节课，所以白天不够排课，很多课都要排到晚上，最后一节课要上到晚上8:30。即使是这样，下课后很多同学都没有回宿舍，而是来到图书馆或者是自习教室继续学习。这其中也包括我同寝室的几位同学，他们现在都是岗位上的中流砥柱，也是社会当中的精英骨干。这些成就和我们当时的努力学习、不断积累是分不开的。\n与此同时，令我印象深刻的还有我们当时青春的活力。我觉得青春是人生中朝气蓬勃的岁月，是一生当中的美好年代。\n \nQ：您对师大精神的理解？在瞬息万变的当下，师大精神的变与不变？\nA：师大精神蕴含在我们的校训中，也体现在孟宪承校长训诫中，那就是：求真务实，为人师表；智慧的创获，品性的陶熔，民族和社会的发展。这两句话非常能够表达我们独特的师大精神，经典而具有力量。在现实世界中我们需要求真务实，而真正务实的人才能为人师表。\n作为新中国第一所成立的社会主义师范名校，我们更要以求真务实，为人师表作为为人处事的标准，并且以智慧的创获，品性的陶熔，为民族和社会的发展做出我们师大人的贡献，我想这就是我们的师大精神。就像习总书记所言，不忘初心，牢记使命，作为师大人我们要不忘求真务实，为人师表的初心，牢记不断追求事业，为师大争光的使命。\n\n期待与祝福\n今年是中国共产党建党100周年，同时又是母校作为新中国成立的第一所社会主义师范名校的70周岁生日。在此我衷心祝福祝华东师范大学70周年生日快乐，也愿我们母校越办越好！\n在母校70周年大寿之日，我也祝福我们每一位校友能够在中国蓬勃发展的大环境下，在华师大这样一所双一流名校的发展过程中，做出我们自身的贡献。将学校求知、企业践行凝聚为助力学校、社会发展的新兴动力；将校友情谊、学子锐意汇聚成推动学校、社会成就辉煌的蓬勃力量！在踏入校门时，我们以学校为骄傲；走出校门之际，学校将为我们而自豪！",
        "emotion": "这句话表达了对于母校(师大)的祝福和对未来的期望。其中，“愿母校越办越好”表示希望母校能够不断发展壮大、取得更好的成绩；而“续写辉煌”则表明希望母校能够在未来继续创造更加辉煌的历史。整句话所蕴含的情感是感激、支持和对未来的信心之情。",
        "owner": "赵鹰 沈莹 赵音茜",
        "title": "经济与管理学部"
    },
    {
        "id": 513,
        "slogan": "你挺拔的身姿依然是我们青春的模样",
        "content": "河水流淌过的时候，你是不是就已经站在丽娃河畔等候，你等过一艘小船，看过春天蔷薇花开，听过夏日鱼儿的欢腾，接过秋天飘来的法国梧桐叶，嗅过冬天腊梅花的香气，一年年，一张张青春的脸庞，带着知识的渴望，从你身边走过，停留，抚摸过你慢慢长大的躯干，仰望过你向上生长的枝条，那些人如今像柳絮一样飞向了地球的各个方向，可是不管在哪里落地生长，他们依然记得丽娃河边你的模样，就像你依然记得他们青春模样。\n你应该记得，八十年代初到九十年代末，正是全国改革开放如火如荼的时候，一群群南国边陲城市的年轻学子来到了你身边，他们说着壮话，说着瑶语，说着桂柳话，说着粤语，还说着一种称为“南普”的普通话，他们如饥似渴地学习那些“砼”和“会计分录”以及政教、计算机技术等不断冒出来的新名词、新学科、新知识，他们跃跃欲试，希望尽快地投身到广西建设的大潮中去。离开你之后，等待他们的是那些大桥、水电站、高楼大厦，还有高速路、核电站、动车铁路，凡是有建设的地方，都会有他们忙碌的身影，但是他们不是工人，不是工程师，他们是参与建设的广西建行人。他们跟着广西改革开放的步伐，一起走来，瞧，就是他们：农卫东、黄颋、凌海、杨淑群、陈贵敬、黎昉、磨奕龙、王丹、黄明珍、夏瑜、陈廉勇、蒙英杰、曾可全、何红雨、周文、苏羽、覃春晞、陈灵玲、顾哲、杨辉、农茜、吴猛、陈安平、蒙云锋、黄海燕、马斌、罗荣霞、张牧，这些年轻的学子，如今已经成为广西建设银行的中坚力量，他们曾用手中的尺子丈量过一块块土地，用手中的笔描绘过一张张蓝图，用手中的算盘计算过每一笔建设的资金，用手中的键盘输入每一座城市建设的数字，一栋栋拔地而起的高楼，一座座飞速发展的城市，都有过他们的汗水和足迹，他们也是广西改革开放的见证者、建设者、记录者，他们就像你一样，不断地成长，默默地奉献。\n你是丽娃河畔的一棵树，你是华东师大的一棵树；我们是广西建行人，我们也是丽娃河畔成长的树，是华东师大培养的才。十年、二十年、三十年……你的年轮里永远记录着我们青春的模样，我们的记忆里依然是你挺拔的英姿。",
        "emotion": "这句话表达了对于某个人或事物的赞美和怀念之情。其中，“你挺拔的身姿”表示某个人或事物具有坚强、自信、不屈不挠的品质；而“依然是我们青春的模样”则表明这种品质是自己在年轻时所追求和向往的，也是青春时代的象征。整句话所蕴含的情感是感激、怀念和对美好回忆的珍视之情。",
        "owner": "广西建行校友",
        "title": "华东师范大学"
    },
    {
        "id": 486,
        "slogan": "20载回头，依然是少年",
        "content": "20年，弹指一挥间，\n曾经的青葱少年转眼不惑中年；\n虽是长路漫行，却仍身怀梦想；\n即使微不足道，也是拼劲全力。 \n柴米油盐里追求诗和远方，\n家长里短中争得一方净土。\n20载回首，\n归来仍是少年。\n感谢此次参与母校捐赠的下列人员（排名按拼音首字母顺序）：\n蔡洁\n翟伟琴\n何珍桢\n胡春凌\n黄露凡\n姜昱\n李庚\n柳钊\n阮伟利\n石云\n孙颖\n王德政\n王汇\n王继明\n吴宁\n于志平\n张嘉涛\n张杰\n张洛羿\n郑辉兵\n朱伟萍\n朱晓群\n邹亮",
        "emotion": "这句话表达了对于自己青春岁月的怀念和珍视之情。其中，“20载回头”表示自己已经度过了20年的时光；而“依然是少年”则表明自己内心仍然保持着年轻、热情和朝气蓬勃的状态。整句话所蕴含的情感是怀旧、感恩和对未来的期待之情。",
        "owner": "97级地理系学生",
        "title": "资源与环境学院地理系"
    },
    {
        "id": 482,
        "slogan": "丽河共夏岛蕴秀，统计与保险齐辉",
        "content": "夏雨鸣蝉\n——七十校庆忆母校\n97级统计系 杨亚松\n夏雨岛上夏雨潇，雨过岛新柳枝摇。\n粉荷翠竹伴风舞，玉蜂彩蝶随花笑。\n霁日复晴复鸣蝉，石亭间读间戏猫。\n掩书偶眺树半遮，粼波远映学子桥。\n\n\n天净沙. 丽娃河\n97级统计系 杨亚松\n\n绿波孔桥荷花，\n晨露午蝉夜蛙，\n雨岛瘦亭红霞，\n丽河文华，\n学子系念天涯。\n",
        "emotion": "这句话的意思是“丽河共夏岛蕴秀，统计与保险齐辉”。其中，“丽河共夏岛”是指位于中国浙江省绍兴市柯桥区的一座岛屿，也是柯桥区的一个旅游景点。而“蕴秀”则是指这个岛屿的美景。\n\n“统计与保险齐辉”则是指统计学和保险学这两个学科在中国的发展情况。 ",
        "owner": "97级统计系",
        "title": "经济与管理学部"
    },
    {
        "id": 467,
        "slogan": "人生没有白走的路，每一步，都算数。",
        "content": "都说希望今后回首往事，能说一句不虚此生。师大四年，恋爱没少谈，书也没少读，四国大战麻将八十分样样俱全，三步四步伦巴吉特巴场场不缺，可谓牌桌舞场都是战场，兄弟恋人皆为手足。在女生寝室过过夜，在男生宿舍养过猫，电炉没收过十几个，麻将抄掉过好几副。伪造过老师的印章，也罢过老师的课。策划过纯文艺的诗会座无虚席，也放映过带有床戏的禁片盛况空前。这样的青春，就不矫情地说遗憾了。",
        "emotion": "这句话表达了一种积极向上、乐观进取的情感。它告诉我们，人生中的每一个经历都是有意义的，无论它是好是坏，都能够让我们成长和进步。它鼓励我们在人生道路上勇往直前，不要轻易放弃，因为每一步都是我们前进的一部分，都会对我们的人生产生影响。因此，这句话蕴含着对人生的肯定和对未来的信心。",
        "owner": "嵇海荣",
        "title": "中文系对外汉语专业"
    },
    {
        "id": 460,
        "slogan": "夏雨岛，丽娃河…青春记忆，岁月情怀。",
        "content": "三月丽娃舞轻盈，两岸柳丝青。一池春水，两行归雁，几树红樱。\n难忘夏雨萍相聚，年少意初萌。今宵执手，明朝偕老，风雨兼程。\n\n我们先后在华师大英语集中班、心理系学习；我们相识在丽娃河边，在华师大度过了一段美好的青春岁月并由此结下一生的情缘。感恩母校，感恩各位老师对我们的教育和培养，祝愿母校在新时代有新发展！",
        "emotion": "这段话所蕴含的情感是怀旧、回忆和感慨。其中，“夏雨岛”和“丽娃河”可能是作者曾经经历过的某个地方或事件，而“青春记忆”则表明这些经历对作者来说非常重要，留下了深刻的印象。最后，“岁月情怀”则表达了作者对时间流逝的感慨和思考，暗示着这些美好的回忆已经成为过去，但它们仍然在作者心中占有重要的位置。整段话充满了对过去的怀念和对未来的期许，让读者感受到了一种深深的情感共鸣。",
        "owner": "鲁浩 唐宁玉",
        "title": "英语集中班、心理系"
    },
    {
        "id": 456,
        "slogan": "那时我像一个花蕾挂在你的枝上",
        "content": "四年很长，一生很短\n——为重聚而作，献给离别多年的大学同学\n    \n吕约\n    \n    \n一\n    \n第一天，你是睡在上铺的陌生人，\n第二天，你是带我找教室的向导，\n第三天，你是草地上唱歌的美妙声音，\n第四天，你是夜晚散步时忠实的影子。\n第五天，我们吵了一架，不知为什么。\n第六天，你向我透露你的爱情秘密，我说了什么？\n    \n你是离别后收到的第一封信——第七天。\n    \n此后的日子，都是第七天的延续。\n我记得你说话的口吻，你倾斜的字迹，\n我记不清你的样子，梦里看到的样子。\n一场更大的梦——我们叫它时间——\n你变了。\n你没变。\n    \n二\n    \n一舍，八舍\n106,107，315,316 \n记忆的密码，不可更改的数字。\n彻夜长谈的人，不是兄弟姐妹，是另一个自己。\n我们就像恋人一样不能分离，\n结伴游历的照片，何时何地？\n假期寄来的书信，写了什么？\n    \n文史楼，老图书馆\n理性的声音，启蒙的火种\n让我们在时代的晦暗中\n远离昏昧，喧嚣中保持听觉。\n散步的小路，通往海德格尔的林中路，\n在未来的灰暗日子，带领我们返回存在的诗意。\n    \n在这里我爱过你，那时爱情还纯洁和神秘。\n我没有爱过你，那是另一种神秘。\n河流是沉默的导师，在它身边\n我们一边学习爱，一边学习分离。\n    \n三\n    \n四年很短，\n一生很长。\n    \n四年很长，\n一生很短。\n    \n重逢\n让四年更长\n一生更短。\n    \n孩子们惊奇：\n我们一见面\n就变成了孩子。\n    \n",
        "emotion": "这段话所蕴含的情感是柔情、温暖和依恋。作者将自己比喻成花蕾，暗示着自己当时还很年轻、需要依靠和保护；而“挂在你的枝上”则表达了对某个重要人物(可能是恋人、亲人或朋友)的依赖和信任。整段话充满了对过去的美好回忆和对未来的美好期许，让读者感受到了一种温馨的情感氛围。",
        "owner": "89级中文系对外汉语专业全体同学",
        "title": "中文系对外汉语专业"
    },
    {
        "id": 450,
        "slogan": "好好学习，天天向上",
        "content": "好好学习，天天向上",
        "emotion": "这段话所蕴含的情感是鼓励、激励和奋斗。它告诉我们，只有通过不断学习、努力进取，才能不断提高自己的能力和水平，实现自己的人生价值。同时，这句话也传递了一种积极向上、乐观向前的精神，鼓励我们在面对困难和挑战时不要放弃，要坚持不懈地追求自己的目标。因此，这段话具有很强的正能量和鼓舞人心的作用。",
        "owner": "周涛 徐灵芝 周之愈",
        "title": "法政学院"
    },
    {
        "id": 438,
        "slogan": "If youth knew；if age could.此心此理日相酬",
        "content": "榆钱的故事\n       赵同学说起给母校认捐树木的活动，大家各自诉说，群里一下子热闹起来了，却勾起了我内心封存多年的一份记忆。\n      那是大学里的一个春天，有一天，两位北方的女同学来到我们寝室，邀请我们去捋榆钱，虽然我们认识榆树，可是，什么是榆钱，捋了干嘛，我们啥也不知道。可是，是女同学来约，我们就屁颠屁颠跟着去了。\n      路上，女同学告诉我们，榆钱是一道美味，有着多种做法，等我们走到丽娃河边，夏雨岛旁，才发现高高的榆树上满是翠绿的、黄白的薄薄的，形状似钱，像叶子一样的东西，那就是榆钱。开始我们很容易就可以捋到那些低一点的树枝上的果实，渐渐地，难度越来越大，一位男生爬到桥边的假山上，使劲地拽低一个树枝，方便其他人采摘，我们正兴致勃勃，飞快地在捋的时候，突然：“咔嚓”一声巨响，树枝断了。一下子，大家都吓楞住了。赶紧地，乘着夜色，飞快地溜走了。到了8舍，记得是用面粉拌匀了，然后油炸一下，毕竟有点心虚，我们吃的好像没有那么尽兴。后来，每次去河西上体育课，走过假山，心里总有点歉意。时间一久，也淡忘了。\n     《致青春》里说:青春是用来折腾的，青春是用来追忆的。\n      多年后，和陈新同学一起在文史楼前，隔着窗，看着在讲台侃侃而谈的小邓同学，等着他下课，看到来来往往的学生和母校的不断变化，不禁感慨。陈同学说了句经典：岁月和环境都变了，唯有快乐没有变。\n       一起泛起的回忆里，的确，我们的大学时光，有着我们数不清的快乐。\n解剖课后，问老师要了实验用的兔子，收拾干净，到女生那借来油盐酱醋，在宿管大爷的炉子上煮成美味，那可是打了乌拉达神经毒剂的实验兔啊。（实验课是晚上，煮好，吃完已经凌晨，第二天早上邓强来我们寝室，看到的全体都躺着，没一个起来，以为我们中毒了，哈哈，实在太困了。）\n       每个学期，四川同学都会给我们做一次人间美味：麻辣火锅，电炉加脸盆是标配。\n      曾经，还有同学带着我在文科楼前面的空地上，用自己垒的土灶，吃到了最独特的烤红薯、烤土豆。\n       寝室卧谈会，邵峰同学说起的叫花鸡的做法也一直让我们垂涎欲滴。\n       入学军训结束的文艺汇演，我们全男生的《新编小二黑结婚》轰动学校。二黑和小芹也成了两位同学的外号伴随了四年大学时光。\n       每年的新年晚会，都会有精心的安排，自编自导、自得其乐，记得大毛和吴国宏拿着盆敲打的开幕。\n       也忘不了，曾经彻夜的神聊，有一次在文史楼的教室里，聊得太晚，都无法回宿舍了，到后半夜，大家开始发困，然后就开始有人讲鬼故事，不知不觉时间过去了，大家沉浸紧张害怕的氛围，突然，门被推开了，闯进来一个高大的身影，全身白衣的，手里拿了一个长长的器物，大家吓得大声惊呼，对方也被我们吓着了。后来才知道，那天要卫生大检查，清洁工人提早来打扫教室，拿着长长的是鸡毛掸子。\n       毕业后的第一个月，我再次回到师大，走在师大的校园，感觉每一处都很熟悉，可是，已经不再属于我们了。\n       三十年后，再次因为母校，因为树，把我们联接起来了。",
        "emotion": "这句话出自法国诗人亨利·埃蒂安的诗作《Les Premices》。这句话的意思是，如果年轻人知道他们的未来会是什么样子，那么他们就会珍惜现在；如果老年人能够回到过去，那么他们就会更加珍惜现在。这句话表达了一种对时间和生命的感慨，同时也表达了一种对当下生活的珍视和对未来的期望。",
        "owner": "心理系87级全班同学",
        "title": "心理系"
    },
    {
        "id": 437,
        "slogan": "曾经年少爱丽娃，归来白头还风华",
        "content": "曾经年少爱丽娃，归来白头还风华",
        "emotion": "这句话的情感比较复杂，可以从不同的角度进行解读。\n\n首先，从“曾经年少爱丽娃”这部分来看，它表达了一种对过去的怀念和对美好回忆的珍视。其中，“曾经年少”暗示着过去年轻时的激情和热血，而“爱丽娃”则可能是某个人或事物的名字，代表着作者曾经深爱过的事物。整句话传递出的情感是一种怀旧、感慨和对过去的追忆。\n\n其次，从“归来白头还风华”这部分来看，它表达了一种对未来的信心和对自己的肯定。其中，“归来”暗示着作者已经经历了一段时间的离别和奋斗，而“白头还风华”则表示即使年老体衰，作者依然保持着青春和活力。整句话传递出的情感是一种自信、坚定和对未来的乐观态度。\n\n综合来看，这句话所蕴含的情感既有对过去的怀念和追忆，也有对未来的信心和肯定。它表达了一种积极向上、乐观进取的精神，同时也传递出了一种对人生的珍视和对生命的热爱。",
        "owner": "教育系93级本科班",
        "title": "教育学部"
    },
    {
        "id": 436,
        "slogan": "Fourever",
        "content": "Fourever是我们共同的名字，它既有Forever的含义，也与“Four”同音，增加的字母“u”代表着每一位4班的同学，寓意“永远的4班”。班徽取自莫比乌斯环，即象征着“融合”，又象征着“无限可能”，多彩的图形代表了来自五湖四海，有着不同人生、不同成长经历的我们，同时这个图形又形似8，印刻着我们ECNU 2018级的基因。最终我们汇聚在一起度过了一段精彩的校园时光，希望毕业后的我们能继续融合一心，铸就无限可能的未来。",
        "emotion": "\\\"Fourever\\\" 是一个英文单词，意思是“永远”。因此，这句话所表达的情感是“永远”的。它可能是对某个人或事物的承诺和坚定的决心，表示无论发生什么，都会一直爱着、支持着对方。也有可能是表达一种对未来的期许和向往，希望自己能够和某个人一起走过漫长的人生旅程，永远相伴相随。总之，这句话所蕴含的情感是一种深情、坚定和执着的态度。",
        "owner": "MBA1804班",
        "title": "经济与管理学部专业学位教育中心"
    },
    {
        "id": 434,
        "slogan": "三十年前我们从这里出发",
        "content": "也许我们不是文学家或者艺术家，但是我们都有一颗赤诚的心，当我们以纯洁幼稚的笔触在记忆沙滩拾取一颗颗贝壳时，朋友们，请留心在未来的日子里，沿途丢下芬芳的花瓣，虽然身影早已远去，但花香四溢，犹如别人给你喃喃私语的一首小诗。\n在生命的长空里\n你我有缘相遇\n或许\n只是擦肩而过\n淡淡的微笑致意\n或许\n不经意地走进彼此的心\n成为知己\n\n纵然\n世事变化无穷\n未来不可预料\n无论\n是散还是聚\n让我们深深铭记\n曾经拥有\n拥有过的这段美好的回忆\n\n相逢无需解释\n分别不必解释\n如晨曦\n如落月\n来像一幅画\n去似一首诗\n或缠绵\n或淡然\n都是美的故事",
        "emotion": "这句话所蕴含的情感是怀旧、回忆和感慨。它表达了对过去的怀念和追忆，暗示着三十年前是一个重要的时间节点，可能是某个人生阶段的转折点，也可能是某个人或事物的重要时刻。整句话传递出的情感是一种深情、感伤和对过去的珍视。同时，它也可能表达了一种对未来的期许和向往，希望自己能够像三十年前一样充满激情和干劲，继续前行。",
        "owner": "计算机系八七级校友群",
        "title": "计算机系"
    },
    {
        "id": 425,
        "slogan": "十年树木，百年树人",
        "content": "十年树木，百年树人",
        "emotion": "这句话出自中国古代谚语，意思是培养人才需要长时间的耐心和投入。它所蕴含的情感是耐心、恒心和对未来的信心。其中，“十年树木”暗示着培养人才需要长时间的积累和耕耘，就像种植树木一样需要等待时间的沉淀和成长；而“百年树人”则表示只有经过长期的培养和锤炼，才能培养出真正的人才。整句话传递出的情感是一种对教育事业的重视和对人才培养的坚定信念。同时，它也表达了一种对未来的乐观态度，相信只要有耐心和恒心，就能够培养出更多的优秀人才。",
        "owner": "李行",
        "title": "经济与管理学部专业学位教育中心"
    },
    {
        "id": 424,
        "slogan": "君子如珩\n羽衣昱耀",
        "content": "在丽娃河畔度过了七年时光，在这里开启了我以法律作为事业的开端；而我和爱人的相遇也是缘于这里。现在，我们全家在这美丽的校园捐赠守护一颗树木，也是希望我们的孩子能和大树一样健康成长，为国之栋梁，有着自己幸福的人生！",
        "emotion": "这句话出自明代苏州文人文震亨的《长物志》。其中，“君子如珩”比喻君子好比是美玉，而“羽衣昱耀”则表示君子披上羽衣后更加明亮耀眼。整句话传递出的情感是一种对君子品质的赞美和肯定，同时也表达了一种美好的愿景，希望君子能够像美玉一样纯洁、高贵、坚硬，并在生活中展现出自己的光芒。 ",
        "owner": "程钟 袁文轶 程子珩",
        "title": "法学院"
    },
    {
        "id": 422,
        "slogan": "感恩师大，潤物细无声",
        "content": "那年夏天我们牵手校园，从此相伴。",
        "emotion": "这句话出自唐代诗人白居易的《赋得古原草送别》。其中，“感恩师大”表达了对师大的感激之情，而“润物细无声”则比喻老师的教诲像春雨一样滋润心田，不留痕迹。整句话传递出的情感是一种对师大的感激和尊重，同时也表达了一种美好的愿景，希望自己能够像春雨一样滋润他人的心田。 ",
        "owner": "毛毛一家",
        "title": "历史系、中文系"
    },
    {
        "id": 421,
        "slogan": "上善若水，虚怀若谷",
        "content": "真正的快乐，不是狂喜，亦不是苦痛，在我很主观的来说，它是细水长流， 碧海无波，在芸芸众生里做一个普通的人，享受生命一刹间的喜悦，那么我们即使不死，也在天堂里了。\n\n——三毛《雨季不再来》\n",
        "emotion": "这句话出自《道德经》：“上善若水，水善利万物而不争。”其中，“上善若水”比喻具有完美道德的人，就像水的品性一样，泽被万物而不争名利。后也用来赞美人的无私奉献和宽厚、包容、谦卑的高尚品德。而“虚怀若谷”则指胸怀像山谷一样深广。形容十分谦虚，能容纳别人的意见  。",
        "owner": "沈秋华",
        "title": "环境科学系"
    },
    {
        "id": 420,
        "slogan": "富贵万年长，金生永相傍，明夕去何方，珠落华夏堂。",
        "content": "富贵万年长，金生永相傍，明夕去何方，珠落华夏堂。",
        "emotion": "这句话出自唐代诗人张若虚的《春江花月夜》。这首诗是一首七言歌行，共三十六句，每四句一换韵。全诗融诗情、画意、哲理为一体，意境空明，想象奇特，语言自然隽永，韵律宛转悠扬，被闻一多誉为“诗中的诗，顶峰上的顶峰”。\n\n这句话表达了作者对人生的感慨和对未来的期许。其中“富贵万年长”表达了作者对人生长久的向往；“金生永相傍”则表达了作者对财富和友情的珍视；“明夕去何方”则表达了作者对未来的不确定和迷茫；“珠落华夏堂”则表达了作者对自己事业成功的期望。",
        "owner": "朱富金 朱鸣全家",
        "title": "华东师范大学"
    },
    {
        "id": 418,
        "slogan": "仰观于天、俯察于地，你我不负韶华！",
        "content": "仰观于天、俯察于地，你我不负韶华！",
        "emotion": "这段话表达了积极向上、乐观进取的情感。仰观于天，意味着我们要有远大的目标和抱负，不断追求进步和发展；俯察于地，则是指我们需要脚踏实地，从小事做起，努力实现自己的理想和目标。而“你我不负韶华”则是对人生的一种肯定和鼓励，表达了对未来的信心和对自己的期望。整句话传递出的情感是一种自信、坚定和对未来的乐观态度。",
        "owner": "97级地理系基地班",
        "title": "资源与环境学院"
    },
    {
        "id": 404,
        "slogan": "爱在华东师大",
        "content": "  ",
        "emotion": "这句话是一句口号，意思是在华东师范大学里有爱。这句话的意思是要表达华东师范大学的师生之间有着深厚的感情，这种感情不仅仅是爱情，还包括亲情、友情等等。 ",
        "owner": "校庆办 校友会 基金会",
        "title": "华东师范大学"
    },
    {
        "id": 370,
        "slogan": "五湖四海，铸我十班。",
        "content": "2017年，一群来自五湖四海的同学相聚华师大，他们拥有共同的标签“奋进”、“求成长”。25个人来自20个省份，共铸十班大家庭。 联考是大家相识的起点，彼此最初的印象是录取分班名单上的名字。在攻读MBA期间，大家团结一致、认真好学、商学研讨、社会实践，彼此陪伴与成长。学习是为了遇到更好的自己，找到人生的方向，有创业、有升职、有找到伴侣、有晋升宝妈等。毕业则是未来一生的陪伴，毕业后不管走到哪，都将有同学的陪伴。我们大家，一家人。 五湖四海，铸我十班。 聚是一团火、散是满天星。",
        "emotion": "这句话的意思是“五湖四海，铸就我们十班”，表达了班级成员之间的团结和友谊。 ",
        "owner": "2017级MBA金融 10班集中班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 361,
        "slogan": "信息微波半导体，一师同门共辉煌！",
        "content": "九六电子同窗四载，\n两千年始精彩八方。\n风华正茂五湖相聚，\n开枝散叶四海一家；\n师恩不忘悠悠我心，\n青杉苍苍继往开来。\n—— 96级电子系同学祝母校基业长青，更上层楼！",
        "emotion": "这段话所蕴含的情感是团结、合作和共同进步。其中，“信息微波半导体”是一种科技领域的概念，暗示着这个班级或团队在科技领域有着出色的表现和成就；而“一师同门共辉煌”则强调了这个班级或团队成员之间的紧密联系和互相支持，共同努力实现共同的目标和梦想。整句话传递出的情感是一种自豪感和对未来的信心，表达了对这个班级或团队的认可和鼓励。",
        "owner": "96级电子系校友",
        "title": "通信学院"
    },
    {
        "id": 359,
        "slogan": "天行健 君子以自强不息",
        "content": " ",
        "emotion": "这句话出自《周易》中的“乾卦”，意思是天的运动刚强劲健，相应于此，君子处事，应像天一样，自我力求进步，刚毅坚卓，发奋图强，永不停息。  ",
        "owner": "钟宇 胡巍",
        "title": "软件工程学院"
    },
    {
        "id": 353,
        "slogan": "在代码世界中渡越平凡",
        "content": " ",
        "emotion": "这段话表达的情感是追求卓越和超越平凡的渴望。其中，“在代码世界中渡越平凡”暗示着作者想要在编程领域中脱颖而出，成为一名优秀的程序员；而“平凡”则是指大多数人都过着平凡的生活，没有太多的成就和突破。因此，这句话所蕴含的情感是一种对自我提升和追求卓越的渴望，同时也表达了一种对平凡生活的不满和对未来的期许。",
        "owner": "皮人伟",
        "title": "软件工程学院"
    },
    {
        "id": 345,
        "slogan": "难以忘怀一起走过的写代码的青春",
        "content": " ",
        "emotion": "这段话表达的情感是怀念和感慨。其中，“难以忘怀一起走过的写代码的青春”暗示着作者曾经和其他人一起在编写代码的过程中度过了美好的时光，这些回忆至今仍然历历在目；而“青春”则是指那段年轻有为的时光，充满了激情和活力。因此，这句话所蕴含的情感是一种对过去美好时光的怀念和珍惜，同时也表达了一种对未来的期许和希望能够继续创造美好的回忆。",
        "owner": "2004级3班",
        "title": "软件工程学院"
    },
    {
        "id": 343,
        "slogan": "祝母校基业长青",
        "content": " ",
        "emotion": "这段话表达的情感是感恩和祝福。其中，“祝母校基业长青”表示对母校的感激之情以及对其未来的美好祝愿；而“基业长青”则是指希望母校能够长久地保持其优秀的传统和文化，不断发展壮大。因此，这句话所蕴含的情感是一种对母校的感恩和尊重，同时也表达了一种对母校未来的期望和祝福。",
        "owner": "李建文",
        "title": "软件工程学院"
    },
    {
        "id": 342,
        "slogan": "饮水思源 共创辉煌",
        "content": " 光阴荏苒，时光飞逝，岁月如歌。感谢各位老师、师大软件学院的培养，感谢国家留学基金委的资助，感谢所有帮助过我的人，更感谢家里一直对我的支持。祝学院和母校共襄盛举创辉煌，人才辈出代代强，桃李满天扬四海，硕果累累振中华。\n古人学问无遗力，少壮工夫老始成。纸上得来终觉浅，绝知此事要躬行。学习、工作和生活都是长跑，坚持不懈是最重要的。借此勉励我和女儿，活到老学到老。如果哪天她能自己也能成为师大的一员，看到这棵树和这段话，倒也算一桩美事。",
        "emotion": "这段话表达的情感是感恩和合作。其中，“饮水思源”是一种传统的美德，意为要记得自己的根本，不忘本分；而“共创辉煌”则是指希望与他人一起合作，共同创造美好的未来。因此，这句话所蕴含的情感是一种对过去帮助和支持自己的人的感激之情，同时也表达了一种对未来的期望和信心，希望能够与他人携手合作，共同实现目标和梦想。",
        "owner": "张爱伊 张嘉伟 尹良民",
        "title": "软件工程学院"
    },
    {
        "id": 338,
        "slogan": "再不疯狂我们就老了",
        "content": " ",
        "emotion": "这段话表达的情感是追求激情和不留遗憾。其中，“再不疯狂我们就老了”暗示着人生苦短，要抓住机会去做自己想做的事情，不要等到老了才后悔；而“疯狂”则是指要敢于尝试、勇于冒险，不断挑战自我，追求更高的成就和更丰富的人生体验。因此，这句话所蕴含的情感是一种对生命的珍视和对未来的期许，同时也表达了一种鼓励人们积极生活、追求梦想的态度。",
        "owner": "2008级研究生",
        "title": "软件工程学院"
    },
    {
        "id": 337,
        "slogan": "时不我待 舍我其谁",
        "content": " ",
        "emotion": "这句话的意思是“时间不等人，我不能等待别人，我要抓住机会去做自己想做的事情，否则就会失去机会。” 这句话表达了一种紧迫感和责任感，鼓励人们要珍惜时间，抓住机会去追求自己的梦想。 ",
        "owner": "光年之外",
        "title": "软件工程学院"
    },
    {
        "id": 335,
        "slogan": "信芯满满\n砥砺前行",
        "content": "丽娃河畔四载同窗，华夏路上梦想起航。逸夫楼里探知求实，东川杏林共同成长。追梦路上天各一方，母校沃土心归梦往。师大工学薪火相承，后辈才俊桃李芬芳。",
        "emotion": "这段话表达的情感是信心和决心。其中，“信芯满满”表示对未来的信心和对自己能力的自信；而“砥砺前行”则是指要不断努力、克服困难，坚定地朝着目标前进。因此，这句话所蕴含的情感是一种积极向上的精神状态，鼓励人们要充满信心、坚定决心，勇往直前，迎接未来的挑战。",
        "owner": "03级电子系B班",
        "title": "通信学院"
    },
    {
        "id": 334,
        "slogan": "罗潇舒雅陈平陆 佳泉永昕付东吴",
        "content": "我们是师大软件学院创立第二年，从其他院系考核选拔而来的学生，毕业十七载，如今天涯海角，各处一隅。软院就像一棵树，她的根从四面八方吸取养分，经过一段时间培养，再向四面八方开枝散叶，这也正是学子们在这里成长学习的象征。我们把自己的名字各取一字连成对联，衷心祝愿软院：水静流深，滋养一方土地；佳泉喷涌，灌溉千万桃李。",
        "emotion": "这句话是一组人名，没有明显的情感色彩。如果你有其他问题，我很乐意帮助你。 ",
        "owner": "01级众学子",
        "title": "软件工程学院"
    },
    {
        "id": 333,
        "slogan": "母校是我们梦想开始的地方",
        "content": "常忆丽娃河边读书时\n",
        "emotion": "这段话表达的情感是感激和怀念。其中，“母校”指的是一个人的学校，而“梦想开始的地方”则是指这个学校是这个人实现自己梦想的起点。因此，这句话所蕴含的情感是一种对母校的感激之情，因为它为自己提供了一个实现梦想的机会；同时也表达了一种怀念之情，因为它让自己想起了自己在母校度过的美好时光。",
        "owner": "杨林 简蔚滢",
        "title": "通信学院"
    },
    {
        "id": 332,
        "slogan": "缘木思本 永念师恩",
        "content": " ",
        "emotion": "这句话表达的情感是感恩和思念。其中，“缘木思本”是指在追求自己的事业或梦想时，不忘根本、不忘初心；而“永念师恩”则是指对曾经帮助过自己或教导自己的人的感激之情和思念之情。因此，这句话所蕴含的情感是一种对过去的回忆和珍惜，同时也表达了一种对未来的期望和信心，希望能够继承和发扬先辈的优良传统，并将这种精神传承下去。",
        "owner": "裘皓辉",
        "title": "软件工程学院"
    },
    {
        "id": 331,
        "slogan": "常想一二",
        "content": " ",
        "emotion": "这句话的意思是“经常回忆起一些美好的事情”。其中，“常想一二”暗示着人们在生活中会遇到很多困难和挫折，但我们应该时刻保持乐观积极的心态，回忆起那些美好的瞬间，给自己带来力量和勇气。因此，这句话所蕴含的情感是一种对美好事物的追求和珍惜，同时也表达了一种鼓励人们要积极面对生活的态度。",
        "owner": "苏亭",
        "title": "软件工程学院"
    },
    {
        "id": 330,
        "slogan": "天行键 软院坚 首届有甜有咸待追忆",
        "content": " ",
        "emotion": "这句话的意思是“天行健，君子以自强不息；地势坤，君子以厚德载物”。这句话出自《易经》中的《系辞上》。其中，“天行健”是指天道运行不息，而“君子以自强不息”则是说君子应该效法天道，不断自我修炼，不断提高自己的修养和能力。而“地势坤”则是指地道柔顺，而“君子以厚德载物”则是说君子应该具备宽容、包容、谦虚、诚实等美德，才能够承担更多的责任和义务。",
        "owner": "首届本科毕业生",
        "title": "软件工程学院"
    },
    {
        "id": 328,
        "slogan": "祝愿母校的未来更加美好",
        "content": " ",
        "emotion": "这段话表达的情感是祝福和希望。其中，“母校”指的是一个人的学校，而“未来更加美好”则是指对这个学校的美好未来的期望和祝愿。因此，这句话所蕴含的情感是一种对母校的感激之情，因为它为自己提供了一个实现梦想的机会；同时也表达了一种对未来的期望和信心，希望能够为母校的未来贡献自己的力量。",
        "owner": "张逸中 李珂佳一家",
        "title": "软件工程学院"
    },
    {
        "id": 327,
        "slogan": "立足当下 继往开来",
        "content": " ",
        "emotion": "这段话表达的情感是积极向上和追求进步。其中，“立足当下”是指要珍惜眼前的时光，把握当下的机会，不放弃任何可能让自己成长的机会；而“继往开来”则是指要继承前人的优良传统，不断创新、开拓进取，为未来的发展打下坚实的基础。因此，这句话所蕴含的情感是一种对未来的期望和信心，同时也表达了一种对过去的珍视和感激之情。",
        "owner": "胡钰茗 胡聿宸",
        "title": "软件工程学院"
    },
    {
        "id": 325,
        "slogan": "创新之树根深叶茂 科技之花硕果累累",
        "content": " ",
        "emotion": "这段话表达的情感是赞扬和鼓励。其中，“创新之树根深叶茂”是指科技创新需要有深厚的基础和扎实的功底，才能够取得更好的成果；而“科技之花硕果累累”则是指科技创新所带来的丰硕成果和巨大的贡献。因此，这句话所蕴含的情感是一种对科技创新者的肯定和赞扬，同时也表达了一种对科技创新的期望和信心。",
        "owner": "国家可信嵌入式软件工程技术研究中心",
        "title": "软件工程学院"
    },
    {
        "id": 324,
        "slogan": "饮水思源 感谢母校培育之恩",
        "content": " ",
        "emotion": "这段话表达的情感是感激和感恩。其中，“饮水思源”是指要铭记自己的根，不忘本；而“感谢母校培育之恩”则是指对母校为自己提供教育、培养和帮助的感激之情。因此，这句话所蕴含的情感是一种对过去的珍视和感激之情，同时也表达了一种对未来的期望和信心，希望能够为母校的发展贡献自己的力量。",
        "owner": "胡振凯 王诗彤",
        "title": "软件工程学院"
    },
    {
        "id": 322,
        "slogan": "婧琴辉一曲 晶蓓维芳情",
        "content": "2004年，我们从祖国的四面八方走到了一起；毕业后，我们又去向世界各地，但始终有一根纽带把我们紧紧地联系在一起。 ",
        "emotion": "这段话表达的情感是赞美和祝福。其中，“婧琴辉一曲”是指对某人演奏技艺的赞美；而“晶蓓维芳情”则是指对某人的美好情感和人格魅力的赞美。因此，这句话所蕴含的情感是一种对某人的欣赏和赞赏之情，同时也表达了一种对未来的美好祝愿。",
        "owner": "04级本科同窗室友",
        "title": "软件工程学院"
    },
    {
        "id": 318,
        "slogan": "忆往昔 看今朝 襄未来",
        "content": " ",
        "emotion": "这段话表达的情感是怀旧、珍惜当下和展望未来。其中，“忆往昔”是指回忆过去的经历和感受；“看今朝”则是指珍视当下的生活和机会；“襄未来”则是指对未来的期望和展望。因此，这句话所蕴含的情感是一种对过去的感慨和怀念，同时也表达了一种对当下的珍惜和把握，以及对未来的期待和信心。",
        "owner": "第一届学院校友联谊会常务理事",
        "title": "软件工程学院 "
    },
    {
        "id": 273,
        "slogan": "母校情深 诚毅勤朴",
        "content": " ",
        "emotion": "这段话表达的情感是感激、忠诚和勤奋。其中，“母校情深”是指对母校的深厚感情和情感依恋；“诚毅勤朴”则是指对母校所倡导的诚实、坚毅、勤奋和朴实的品质的认同和追求。因此，这句话所蕴含的情感是一种对母校的感激之情，同时也表达了一种对自己和他人的要求和期望，即要保持诚信、坚韧不拔、勤奋努力和朴素务实的品质。",
        "owner": "褚康",
        "title": "软件工程学院"
    },
    {
        "id": 226,
        "slogan": "对岸青春\n此岸情深",
        "content": "归来仍是少年\n",
        "emotion": "这段话表达的情感是怀念和珍惜。其中，“对岸青春”是指对过去美好时光的怀念和追忆；“此岸情深”则是指对当下所拥有的深厚感情和情感依恋。因此，这句话所蕴含的情感是一种对过去的回忆和珍视，同时也表达了一种对当下的把握和珍惜，以及对未来的期许和信心。",
        "owner": "87级电子系校友",
        "title": "通信学院"
    },
    {
        "id": 223,
        "slogan": "意气风发丽娃河\n相聚相识跨世纪",
        "content": "97级电子系是一个有100多人的大家庭，包括电子信息系统、无线电物理、微电子三个专业。当年意气风发的我们虽散落在世界各个角落，而感念母校的心从未改变。",
        "emotion": "这段话表达的情感是豪迈、欢快和感恩。其中，“意气风发丽娃河”是指对美好时光的回忆和怀念；“相聚相识跨世纪”则是指对与他人相遇和相处的感激之情。因此，这句话所蕴含的情感是一种对过去的回忆和珍惜，同时也表达了一种对当下的欢快和感恩，以及对未来的期望和信心。",
        "owner": "97级电子系校友",
        "title": "通信学院"
    },
    {
        "id": 181,
        "slogan": "成为自己尊重的人",
        "content": "我高中就读于华师大一附中，那是三观形成的年岁，附中“自强不息，格致诚正”的校训如同明灯指引着少年的我积极前行； \n有幸在参加工作后回到华师大继续学习，虽短暂，却是人生路的歇脚与回顾，“求实创造”是身在金融行业的我的一面明镜，让青年的我时刻自省，继续攀登...",
        "emotion": "这段话表达的情感是自我肯定和尊重。其中，“成为自己尊重的人”是指要珍视自己的价值和尊严，不被他人的评价所左右，而是通过自己的努力和实践来证明自己的能力和价值。因此，这句话所蕴含的情感是一种对自己的肯定和自信，同时也表达了一种对他人的尊重和理解。",
        "owner": "王晶晶",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 177,
        "slogan": "茁壮成长",
        "content": " ",
        "emotion": "这段话表达的情感是成长和发展。其中，“茁壮成长”是指生命在不断地发展和壮大，逐渐成熟和完美。因此，这句话所蕴含的情感是一种对生命的热爱和珍视，同时也表达了一种对未来的期望和信心，即希望自己能够茁壮成长，实现自己的梦想和目标。",
        "owner": "朱吉佳",
        "title": "通信与电子工程学院"
    },
    {
        "id": 101,
        "slogan": "水的坚忍，杉的挺拔",
        "content": "1987年，我加入了华东师范大学电子系，成为了无线电物理的硕士研究生，从此就和华东师范大学结下了不解之缘，32年是一个漫长的岁月，在丽娃河边学习、工作、成长，从学生到老师，从助教、讲师到副教授、教授，经历了人生的喜怒哀乐，却从未离开这美丽的校园；从丽娃河到樱桃河，从物理楼到理科大楼、再到闵行信息楼，见证了学校从211到985再到双一流，一步一个脚印走过来，学校的发展成就了我们，而我们有幸成为了学校发展的见证者。而见证我们的，则是这静静矗立、高耸挺拔的水杉。\n如今，我们依然努力地工作着，幸福地生活着，为了华东师大，为了大学的责任，为了我们人生的理想和追求，为了滋养我们的这一方沃土，因为华东师大已深深地烙印在我们心里，成为我们生命中不可分割的一部分，我们非常荣幸能成为师大杉的养护者，愿伴随它、守护它一路同行，一起为华东师大的发展加油鼓劲，共同期待和见证华东师大辉煌的明天。",
        "emotion": "这段话表达的情感是坚韧和坚强。其中，“水的坚忍”是指水在面对各种困难和挑战时能够保持自己的本色和稳定；而“杉的挺拔”则是指杉树在风雨中依然能够保持自己的挺拔和坚定。因此，这句话所蕴含的情感是一种对坚韧和坚强精神的赞美和肯定，同时也表达了一种对未来的期望和信心，即希望自己能够在面对困难和挑战时也能够保持坚强和不屈的品质。",
        "owner": "郑正奇 赵剑雯",
        "title": "通信学院"
    },
    {
        "id": 100,
        "slogan": "Bit、Byte、KB、MB、GB、TB、PB……",
        "content": "  一起走过的5年青春时光，学习奋进，迷茫梦想。",
        "emotion": "这些单位都是计算机存储容量的单位，其中Byte是最基本的单位，表示一个字节，1 Byte = 8 bit。而KB、MB、GB、TB等则是按千进位递进的，分别表示千字节、兆字节、吉字节和太字节。这些单位可以用来描述文件或数据的存储大小。  ",
        "owner": "ECNUCS86",
        "title": "计算机系"
    },
    {
        "id": 99,
        "slogan": "水杉正直自高大 吾心少欲天地宽",
        "content": "   ",
        "emotion": "这段话表达的情感是赞美和自我要求。其中，“水杉正直自高大”是对水杉这种植物的赞美，认为它高大挺拔、正直不屈；而“吾心少欲天地宽”则是对自己的一种要求，希望自己能够保持内心的平静和淡泊，从而获得更广阔的世界。因此，这句话所蕴含的情感是一种对自然界的敬畏和赞美，同时也表达了一种对自己的期望和要求，即希望自己能够保持高尚的品质，追求内心的宁静和自由。",
        "owner": "郭亨杰 胡军英",
        "title": "教育系"
    },
    {
        "id": 98,
        "slogan": "包容  进取  团结 真诚  公开",
        "content": "2018年，54名不甘平凡的年轻人来到了丽娃河畔，走进了三馆149的教室。经过一年多的学习，我们拼出了5班的冠军基因，无论什么比赛，获奖名单里都有5班同学的身影；经过一年多的校园生活，我们展现了5班的积极态度，无论什么活动，参与和组织中都有5班同学的贡献。\n我们是谁？我们是MBA1805，我们是蔡欣利（班主任）、蔡文弢 蔡潇毅 蔡晓东 陈锋 高良箴 郭敬双 韩之谦 侯林峰 胡青燕 蒋铭 李大利 李海亮 李俊禹 李琴 李玉霞 李元清 林汨 刘立会 刘彦 龙秋月 马英 毛雅芳 盛四远 孙菡 邰建喆 陶凯 万斌 王佳希 王小涛 魏宝晶 魏伟 文恒星 吴风华 吴培君 吴森 谢聪 徐碧莲 颜欣如 袁佳俊 袁莉 张时鹏 张园园 周冰冰 周鑫君 朱江玉 朱卫民\n（按首字母排序）。\n我们求同存异、我们追求卓越，我们志存高远，奋斗吧，同学们，让我们期待30年后的再相聚吧！",
        "emotion": "这段话表达的情感是积极向上和团队合作。其中，“包容”是指对他人的宽容和理解；“进取”是指对自己的要求和追求；“团结”是指与他人紧密合作，共同达成目标；“真诚”是指坦诚相待，保持真实和诚实；“公开”则是指透明和公正。因此，这句话所蕴含的情感是一种积极向上的态度和对团队合作的重视，同时也表达了一种对人际关系的理解和尊重，即希望自己能够以包容、真诚、公开的态度与他人相处，并在团队中不断进取，共同实现目标。",
        "owner": "MBA1805",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 97,
        "slogan": " 亦师：倾囊相授 亦友：陪伴左右",
        "content": "  经管校友林-道杰精英学院良师益友导师团认养人员（顺序不分先后）：1.倪浩；2.吴艺婷；3.丁彦伶；4.刘裴光；5.叶瑾；6.马强；7.龚林；8.吴洋；9.蔡还；10.徐燕妮；11.盛夏；12.王洪波；13.韩轶灵；14.王依伦；15.李嘉程；16.董淑志；17.叶逸含；18.刘湘；19.胡晓敏；20、陆婉婷；21、金浡；22、杨洋；23、李宜泽；24、丁玉蓉；25、袁帅 26. 宁小勇；27.王晓峰；28.曹光宇；29.王慷；30.唐钰蔚；31.徐幸申；32.吴婉滢；33.周燕。\n袁帅：树立人生  播撒希望\n叶瑾：悦人悦己 树木树人 心存感恩  满怀希望\n丁彦玲：百年华师，树木树人\n吴艺婷：无心桃李花枝俏，有志栋梁躯干高\n倪浩：和大家的连接通过认养更紧密了，真想说一句：三十年后见",
        "emotion": "这段话表达的情感是师生情谊和友谊。其中，“亦师：倾囊相授”是指教师不仅在知识上传授学生，还在生活和人生经验方面给予指导和帮助；而“亦友：陪伴左右”则是指朋友不仅在共同兴趣爱好方面相互陪伴，还在生活中相互支持、关心和照顾。因此，这句话所蕴含的情感是一种对师生情谊和友谊的珍视和重视，同时也表达了一种对人际关系的理解和尊重，即希望自己能够像亦师一样倾囊相授，像亦友一样陪伴左右，与他人建立深厚的情感联系。",
        "owner": "良师益友导师团",
        "title": "经管学部"
    },
    {
        "id": 96,
        "slogan": "植此四年，今夕一念",
        "content": "  ",
        "emotion": "这段话表达的情感是时间的流逝和对过去的回忆。其中，“植此四年”是指已经种植了四年的时间；而“今夕一念”则是指在今天这个时刻，回想起过去的种种。因此，这句话所蕴含的情感是一种对时间的感慨和对过去的怀念，同时也表达了一种珍惜当下的态度，即希望自己能够把握现在的时光，不断努力和成长。",
        "owner": "王剑坤",
        "title": "经管学部"
    },
    {
        "id": 95,
        "slogan": "我陪你慢慢长成，你陪我不断成长！",
        "content": "俄国的托尔斯泰曾说过：“理想是指路的明灯，没有理想就没有坚定的方向，就没有生活！”\n来到华东师范大学就读是我人生中的理想目标之一！我自认为，理想是人的一生为之奉献的崇高愿景，是自己终生为之奋斗、长期坚持的战略目标，更是自己心中始终坚守的那份信念和职业生涯中永不放弃的职业锚定，为了达成这个目标，为之付出了很多的努力！\n人生就如同小树苗成长历程，它在长成壮大的过程中，会经受狂风的吹打，暴雨的摧残，烈日的暴晒，才可能成长为参天大树。人生又如同永不言弃登山的过程，分阶段的任务接踵而来，只有不断的去超越和实现更高的理想目标，才有可能在你每一次回头时，收获最美的风景！\n愿我们华师的每一位同学如校友林里一棵棵的树苗，在经历风雨中茁壮成长！",
        "emotion": "这段话表达的情感是互相陪伴和成长。其中，“我陪你慢慢长成”是指在对方成长的过程中给予支持和鼓励；而“你陪我不断成长”则是指在自己成长的过程中接受对方的陪伴和帮助。因此，这句话所蕴含的情感是一种对互相陪伴和成长的珍视和重视，同时也表达了一种对人际关系的理解和尊重，即希望自己能够像“我陪你慢慢长成”一样，为他人提供支持和帮助，并像“你陪我不断成长”一样，接受他人的陪伴和帮助，共同实现自己的成长和发展。",
        "owner": "王琴",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 94,
        "slogan": "芳华岁月，永恒的记忆",
        "content": "难忘的四年大学生活，还记得那一次参加陈胜同学编舞的“采茶扑蝶”舞蹈演出，似在昨天。美哉，青春年华！",
        "emotion": "这段话表达的情感是怀念和珍视。其中，“芳华岁月”是指美好的青春时光；而“永恒的记忆”则是指这些美好回忆会一直留在人们心中，成为永恒的记忆。因此，这句话所蕴含的情感是一种对过去的怀念和珍视，同时也表达了一种对未来的期望和信心，即希望自己能够珍惜当下的生活和人际关系，留下美好的回忆，并在未来继续追求自己的梦想和目标。",
        "owner": "顾德珍",
        "title": "化学系有机化学专业"
    },
    {
        "id": 93,
        "slogan": "这里见证了我们的故事",
        "content": "10月15日，上海惠天然投资控股集团有限公司捐建华东师范大学闵行校区东门·大夏门仪式在中山北路校区举行。华东师大89级生物系校友、上海惠天然投资控股集团有限公司董事长程静及其夫人沈宇青校友等捐赠方代表，华东师大党委书记童世骏，校长钱旭红，副校长孙真荣，校长助理、基金会秘书长兼校庆筹备办公室主任斯阳及学校相关部门负责人，“朝华学子计划”“光华学子计划”学生代表等参加仪式。仪式由孙真荣主持。\n会上，程静校友表达了对母校的感恩和留恋。他说，从华东师大毕业后，总是时刻想起母校，在创业奋斗、遇到困难时，母校都是自己精神上的寄托。因此，在自己有一点能力的时候，希望为学校的发展建设出一份力。\n童世骏代表学校向程静校友表示感谢。他表示，此次捐赠活动也是一次很好的回报母校、回报社会的感恩教育。回忆程静校友曾为学校捐款设立“教学贡献奖”的故事，童世骏表示，华东师大与校友以及校友企业是紧密相连互相促进的命运共同体，我们也要通过学校事业的更好发展，来回馈校友对学校发展的支持和帮助。\n钱旭红指出，校门是一所学校的标志性建筑，见证了厚重的历史，彰显着大学的精神气质，是实现“不言之教”的最佳载体。成立之初的华东师大，沿用的就是大夏大学的校门。建设闵行校区东门，是《迎双庆 促发展 惠民生三年行动计划》实施中浓墨重彩的一笔。学校选取大夏大学校门样式建设闵行校区东门，既为方便师生进出校门，也为唤起校友们的“集体记忆”，建立跨越时空的文脉联系，接续两校区的“时空对话”，更为继承大夏大学“自强不息”的校训和“学生苦学、教师苦教、职员苦干”的三苦精神，让师生校友“目击道存”。钱旭红指出，公益慈善也是中国传统文化所提倡的，老子在《道德经》中说：“上善若水”；“慈”也是老子的“三宝”之首。程静校友的公益善举，就如同丽娃河水滋养师大学子的心灵。\n程静校友是华东师大教育发展基金会理事，由他设立的“惠天然教育发展专项基金”，通过“朝华学子计划”和“光华学子计划”等品牌项目惠及师生500余人。在捐赠仪式上，学生们向程静校友和沈宇青校友献上鲜花致谢。学生代表、孟宪承书院化学与分子工程专业2019级本科生肖士力也向捐赠方表达了真诚的感激，并表示会再接再厉，努力学习，以程静学长为榜样，坚守初心，承担重任，回馈社会，回报母校。\n在双方的共同见证下，斯阳秘书长与程静校友签署捐赠协议。童世骏代表学校接受捐赠支票，并为程静颁发捐赠证书。童世骏、钱旭红向程静夫妇赠送由我校设计学院2016级学生郭皓天精心设计和制作的“大夏门”木雕作为纪念品。\n程静校友及夫人沈宇青校友是89级华东师范大学生物系同班同学，会后他们来到“校友林”参观，并当场认捐了一棵水杉，在“校友林”中记录下在师大的青葱记忆和深厚情感。",
        "emotion": "这段话表达的情感是回忆和珍视。其中，“这里见证了我们的故事”是指这个地方见证了两个人之间的故事和经历；而“我们的故事”则是指两个人之间的情感和人生历程。因此，这句话所蕴含的情感是一种对过去回忆的珍视和怀念，同时也表达了一种对未来期望和信心，即希望自己能够珍惜当下的人际关系，留下美好的回忆，并在未来继续追求自己的梦想和目标。",
        "owner": "程静 沈宇青",
        "title": "生物系"
    },
    {
        "id": 92,
        "slogan": "我们的大学我们的青春",
        "content": "我们的大学我们的青春",
        "emotion": "这段话表达的情感是回忆和珍视。其中，“我们的大学”是指在大学期间度过的时光；而“我们的青春”则是指年轻时充满激情和活力的时期。因此，这句话所蕴含的情感是一种对过去回忆的珍视和怀念，同时也表达了一种对未来期望和信心，即希望自己能够珍惜当下的人际关系，留下美好的回忆，并在未来继续追求自己的梦想和目标。",
        "owner": "林浩 凌玲",
        "title": "计算机系、心理系"
    },
    {
        "id": 91,
        "slogan": "永爱师大",
        "content": "永爱师大",
        "emotion": "这句话表达的情感是对母校的热爱和感激之情。其中，“永爱”是指永远爱着母校；“师大”则是指师范大学。因此，这句话所蕴含的情感是一种对母校的珍视和感激，同时也表达了一种对未来的期望和信心，即希望自己能够在未来继续为母校做出贡献。",
        "owner": "邢和祥 邓泓 ",
        "title": "教育系 环境科学系"
    },
    {
        "id": 90,
        "slogan": "知廉耻，讲诚信，懂感恩，人之本",
        "content": "四年寒窗地，一生铭刻心。",
        "emotion": "这段话表达的情感是道德和价值观。其中，“知廉耻”是指要有廉耻之心，不做有损于自己和他人的事情；“讲诚信”则是指要言行一致，不说谎、不欺骗；“懂感恩”是指要珍惜他人的帮助和付出，并表达感激之情；“人之本”则是指这些道德和价值观是人类生存和发展的基础。因此，这句话所蕴含的情感是一种对道德和价值观的重视和追求，同时也表达了一种对人际关系的理解和尊重，即希望自己能够像“知廉耻”、“讲诚信”、“懂感恩”一样，做一个有道德、有责任感的人。",
        "owner": "吴伟铭全家",
        "title": "历史系"
    },
    {
        "id": 89,
        "slogan": "爱在华师大",
        "content": "闻膺杰华东师范大学经济系本科，上海财经大学工商管理硕士，上海交通大学高级金融学院 EMBA 华师大金融学院兼职教授 华东师范大学经管学部校友会轮值会长， 新沪商联合会常务副会长。 在金融、房产及海外投资领域拥有 20多年的丰富经验 。\n曾就职于浦发银行总行信贷部，负责操作了浦发银行历史上首笔房地产项目贷款， 牵头担任上海最大基础设施洋山深水港的财务顾问，是浦发投行部门的创始人 。 2000 年作为上海银行业代表，受上海市政府委派在德国最大商业银行工作一年多，回国后成为浦发历史上最年轻的区域机构负责人。\n曾担任美国黑石基金在中国合资商业地产机构的投资总监；曾担任香港投资公司执董负责在香港收购境内房产项目，并作为股东代表操盘了重庆第一个高尔夫球场及别墅等地产项目；先后创办了上海最大的民营担保公司和盈利能力最强的典当行 。\n2008年创立“祥烨投资”，成为沪上最重要的房地产抵押融资和房地产金融业务平台 ，取得私募基金资格后，先后设立上海梓烨、上海锦熙、宏翊投资等多支房地产基金，取得了优异业绩。\n2014年在欧洲发起设立“星辰基金”，投资人包括郑永刚、周惠明、吴云等沪上知名企业家。目前旗下有葡萄牙最大的中资房产开发公司和管理公司，其地标项目“里斯本之星”荣获了2018 葡萄牙年度房产住宅大奖，是中资机构首次在海外获得国家级房产大奖。 2017 年星辰旗下机构收购了位于葡萄牙七大自然奇迹——亚速尔群岛“七城湖”的旅游项目，包括一座五星级酒店及 60 万平米土地，将打造“大西洋的夏威夷”。凭借对葡萄牙社会的突出贡献，闻膺杰先生于2016 、 2017 年在葡萄牙连续两年获得“年度人物融入大奖”和“年度杰出人物奖”。",
        "emotion": "这句话表达的情感是华东师范大学的校园文化和学生们的情感。其中，“爱在华师大”是一个戏谑式的口号，却因为抓住了华东师范大学最核心的特征而广为流传，成为一代代“华师大人”的青春记忆。因此，这句话所蕴含的情感是一种对华东师范大学的热爱和感激之情，同时也表达了一种对未来的期望和信心，即希望自己能够像“爱在华师大”一样，珍惜自己的大学时光，为自己和社会做出贡献。",
        "owner": "闻膺杰 王雪斐",
        "title": "经管学部"
    },
    {
        "id": 75,
        "slogan": "四载相聚，终生相依",
        "content": "相聚_x000D_\n1987年的夏末，86个青春学子怀着欣喜和雀跃的心，踏着梧桐斑驳的光影，来到丽娃河畔，成为这所有着丰厚历史底蕴的大学经济学系充满朝气的新鲜力量。四载相伴，文史楼、丽娃河、林荫道、熊猫馆......梦里难忘；这里有师，有友......终生相系。“却顾所来径，苍苍横翠微”，在中山北路3663号这片积淀回忆、蕴藏感动、激发理想的校园里，我们度过了人生中最重要的一段学习时光。_x000D_\n_x000D_\n   青春透明如醇酒，_x000D_\n    可饮 可尽 可离别_x000D_\n    但终我们多少物换星移的韶华，_x000D_\n    却总不能将它忘记 _x000D_\n                    ——席慕蓉《山月》_x000D_\n_x000D_\n离开校园追梦成长的岁月里，我们怀念“同学”这个称呼，怀念青青校树和朗朗课堂。丽娃河柔波依旧，时光在我们的身上留下了痕迹，然初心仍在，岁月仍长。这里是我们心之所系，是我们梦开始的地方，我们与美丽的校园有约，与这片葱郁的树林有约，未来的篇章也许淡然，也许更加意蕴悠长，让我们一起分享。_x000D_\n_x000D_\n校园如画，流年似锦_x000D_\n如歌岁月，初心长存_x000D_\n_x000D_\n        ——经济系87国际金融专业和经济学专业",
        "emotion": "这句话表达的情感是友谊和爱情。其中，“四载相聚”是指在大学四年里一起度过的时光；“终生相依”则是指在未来的一生中互相扶持、互相依靠。因此，这句话所蕴含的情感是一种对友谊和爱情的珍视和追求，同时也表达了一种对未来的期望和信心，即希望自己能够像“四载相聚”、“终生相依”一样，珍惜自己的友谊和爱情，与他人共同成长 。",
        "owner": "87级国际金融班和经济学班",
        "title": "经管学部"
    },
    {
        "id": 74,
        "slogan": "青春结伴廿四秋，树常青，人长久。",
        "content": "经济系9501的往事_x000D_\n_x000D_\n我时常会想，师大这几年求学生涯带给我人生的影响究竟是什么？正如我试图在记忆中搜寻，经济系9501班那四年间的吉光片羽和喜乐悲愁，许多影像或明或暗的闪现，似乎很难用一两个故事或者一段话去概而括之，又似乎隐隐总有一条无形的纽带，把所有今昔串联在一起。_x000D_\n“爱在华师大”，一曰“爱”，二曰“师”。四年时光，五十多个年轻人把最真挚热烈的情感留在了这里。流光容易把人抛，二十年后当我们回头，一定会喜爱当年那个追求理想与真理、追求友谊与爱情，追求一切美好的自己。“学高为师、身正为范”，这八字校训想必也是每一位师大学子离开校园后，依然在内心奉行的行为准则。我们既赶上了改革开放的时代，享受着中国经济高速发展的红利；也依旧和所有前人一样，在生活的磨折中起伏颠簸，品尝人生的酸甜苦辣。二十年的时光长也不长，命运与机遇让我们书写着彼此不同的生命曲线，但那交叠重合的四个春秋，却是我们每个人无法抹去的、闪亮的日子。_x000D_\n毕业那年恰是祖国五十周年生日，今年又喜逢七十周年华诞，这二十年间国家的繁荣昌盛中亦有你我倾注的心血与智慧。希望再过三十年，当祖国百年庆生的时候，经济系9501班再聚首，共话我们平凡又不平凡的岁月。",
        "emotion": "这句话出自于《红楼梦》第五十五回，是贾宝玉对林黛玉的赞美之词。其中“青春结伴”是指在年轻时与朋友一起度过的时光，而“廿四秋”则是指二十年的时间。这句话表达了作者对青春时光和友谊的珍视，同时也表达了对人生长久的期望。",
        "owner": "95级经济系全体同学",
        "title": "经管学部"
    },
    {
        "id": 73,
        "slogan": "路漫漫其修远兮 吾将上下而求索",
        "content": "蔡万刚：经管学部MBA08级校友；东华大学管学科学与工程博士，上海社会科学院经济学博士，国家心理咨询师二级、国家人力资源管理师一级，全国公共英语三级、四级考官。国内外多所知名大学特聘教授兼职场导师，上海民革联一总支祖国统一委员会主任，上海企业竞争力研究中心研究员。拥有创新科技园区涵盖人工智能、教育医疗、智慧物流等三十万平方米。先后担任加拿大太平洋国际学院名誉院长、杜威国际学校名誉校长、上海民办育辛高级中学、上海浦东民办唐四小学名誉校长、上海卓越美式幼儿园、上海嘟嘟幼儿园等全国三十家幼儿园名誉园长。个人研究方向：企业商业模式和企业竞争力、九型人格与团队建设、中小学教师三层教学法、教师魅力高效课堂、幼儿园经营与管理、政府公务员领导力、中小学校长班主任领导力、班主任教学与管理，在国内外核心期刊上发表了百余篇学术论文；发表个人励志演讲、学校管理、高效课堂、家庭教育等诸多专著和畅销书籍等三十余部。（校友自述）",
        "emotion": "这句话出自于《离骚》第五十五章，是屈原在表达自己对于人生道路的感慨。其中“路漫漫其修远兮”意为“前方的道路还很漫长”，“吾将上下而求索”则是表达了屈原不畏艰难险阻，勇往直前的精神。 ",
        "owner": "蔡万刚",
        "title": "经管学部"
    },
    {
        "id": 72,
        "slogan": "每天学点新东西 不断提高我自己",
        "content": "邵世海，南京庄泰集团董事长。1986年经济学系毕业，1994年-2000年任济南三株集团副总裁；2002年创立南京庄泰公司，打造自己的品牌。_x000D_\n庄泰公司服务退休生活，提供的产品和服务包括：游戏、旅游、家庭日用品、 _x000D_\n功能性健康食品、在线学习、运动健康服务、居家养老服务等。庄泰公司运营庄泰生物、庄泰网络科技、冠羚羊行连锁、亲迈 APP，运营 红曲文化、冠羚羊行等 10 多个公众号， 不断完善退休人群服务平台。_x000D_\n因为工作关系，有机会行走世界各地，有机会拿起像机，记录各地民俗和美丽风景，摄影，让我明白，用心观察，都能找到更好的角度，及时抓住那一瞬间，就会有更好的呈现，工作和生活也是如此。",
        "emotion": "这段话表达了一种积极向上、不断进取的情感。其中，“每天学点新东西”意味着要保持学习的状态，不断地充实自己；“不断提高我自己”则表明了对自我的期望和追求，希望自己能够不断进步和成长。这种情感体现了一种对于未来的信心和期待，同时也是一种对于自身价值的肯定和重视。",
        "owner": "邵世海",
        "title": "经管学部"
    },
    {
        "id": 71,
        "slogan": "不以物喜，不以己悲",
        "content": "张宇鑫，上海道杰投资有限公司创始合伙人、董事长_x000D_\n1997年毕业于华东师范大学经济系，获得世界经济学硕士学位。在研究生读书期间，周末租赁校外曹阳电影院舞厅，在师大校园里销售尝试经营活动，既丰富了校园生活，也践行了商学院的商业理论，锻炼了自己的商业经营能力，为毕业后的独立创业奠定了基础。1997年至2003年，先后任职于《证券时报》、华夏证券及西南证券等公司。2003年进入私募投资领域，创立“道杰资本”。2018设立了上海市道杰公益基金会。_x000D_\n道杰资本( DOJANE CAPITAL ) 是一家中国领先的综合性投资集团，致力于为目标企业提供投融资、上市顾问等服务，助力中国企业的成长和发展。道杰资本的核心业务包括投资银行、直接投资和基金管理。_x000D_\n张宇鑫心系母校教育，成立“道杰资本以色列创新训练营”和“道杰资本·精英学院”，资助开展“道杰资本·大夏杯”等比赛，并资助优秀师大学子赴以色列、美国等国进行考察活动。",
        "emotion": "这句话出自于北宋文学家范仲淹的《岳阳楼记》。原意是不因外物美好而喜悦，也不因自己失意落魄而悲伤。这句话表达了一种超脱于物质和情感之上的精神境界，是一种对于人生的态度和哲学思考。 ",
        "owner": "张宇鑫",
        "title": "经管学部"
    },
    {
        "id": 70,
        "slogan": "难忘师恩，结识友情，邂逅爱情",
        "content": "周海晨简历：1999~2003华东师范大学经济学系；2003~2006华东师范大学世界经济；2006至今上海申银万国证券研究所，副总经理、首席分析师。现任申银万国证券研究所副所长、轻工首席分析师。华东师范大学1999级经济学本科、2003级世界经济硕士、ASU-SNAI EMBA，《新财富》、《水晶球》白金分析师，上海市“青年拔尖人才”",
        "emotion": "这段话表达了对人生中重要的三种情感的珍视和感激之情。其中，“难忘师恩”是指对于老师的感激之情，老师是人们成长道路上的重要导师；“结识友情”则是指与朋友之间的真挚友谊，朋友是人生中不可或缺的支持者和陪伴者；“邂逅爱情”则是表达了对于爱情的向往和期待，爱情是人类最美好的情感之一。因此，这段话所蕴含的情感是一种对于人生的感恩和追求，同时也表达了一种对于人际关系的理解和尊重。",
        "owner": "周海晨 金雯",
        "title": "经管学部"
    },
    {
        "id": 69,
        "slogan": "入校青春美，工作实力派，未来生活甜！",
        "content": "1986年9月，初秋的华东师大校园分外美丽，丽娃河畔欢声笑语。从此，全国各地天南海北汇聚而至的四十余位莘莘学子有了一个共同的家：86国金。四年的求学时光，短暂而漫长，我们不仅收获了知识和能力，而且收获了快乐与友谊，或许有些逍遥派还收获了爱情。忘不了：专业课上奋笔疾书的饥渴，哲学课上的思辨与迷茫，革命史课上的热血沸腾，军训和体育课上的激情飞扬；更忘不了：在拼命教室的烟雾缭绕和“不快也光”，去汽轮机厂、街道作坊社会实践活动的调研与思量。_x000D_\n_x000D_\n踏入社会的我们虽有短暂迷茫，但很快适应了时代大潮的巨浪。我们有的凭借自己过硬的专业能力、大展身手获得了单位和行业的认可，有的抓住时代机会负笈求学志在四方，有的跨界发展游刃有余事业有成，有的在事业、家庭与生活方面平衡有数逍遥快活。但我们无论身处何地无论志在何方，脚踏实地，踏石留印，忠诚有为，是86国金全体成员的品格与坚强。_x000D_\n三十年弹指一挥间，数风流人物，恰同学少年，还看86国金班。展望未来，我们信心满满，顺风扬帆，团结互助，更加温暖。约伴活动的约起来，舞文弄墨的耍起来，营养丰富的口味换起来，久居都市的乡间溜起来，想干的事情干起来，未来生活比蜜甜。",
        "emotion": "这段话表达了对未来生活的美好期待和信心。其中，“入校青春美”是指在校园中度过的美好时光，是人生中的一段宝贵经历；“工作实力派”则是指具备优秀的工作能力和实力，能够在未来职场上获得成功；“未来生活甜”则是表达了对于未来的美好期望和向往。因此，这段话所蕴含的情感是一种积极向上、乐观向前的精神状态，同时也表达了对于自身价值的肯定和追求。",
        "owner": "86级国际金融班",
        "title": "经管学部"
    },
    {
        "id": 68,
        "slogan": "沐甚雨，栉疾风。树与学子相伴成长。",
        "content": "汤亮   无党派人士，经济学博士，中国社科院数量经济与技术经济研究所博士后。第十三届全国人大代表，中国民间商会副会长，奥盛集团有限公司董事长。_x000D_\n汤亮还担任中国民营经济研究会副会长、中国集团公司促进会副会长、上海市工商联副主席、上海市普陀区政协副主席等职务。",
        "emotion": "这句话表达了对于成长过程中所经历的艰辛和困难的感慨和珍视。其中，“沐甚雨”和“栉疾风”都是形容经历了风雨的洗礼，而“树与学子相伴成长”则表明了在成长过程中，人们需要像树木一样坚强、顽强地生长，同时也需要像树木一样给予他人支持和帮助。因此，这段话所蕴含的情感是一种对成长历程中艰辛和困难的理解和珍视，同时也表达了一种对于人际关系的重视和关爱。",
        "owner": "汤亮",
        "title": "经管学部"
    },
    {
        "id": 67,
        "slogan": "自天佑之，应宜而动，无往不利！",
        "content": "顾建华，经济系85基建财务专业；中国社科院硕士研究生。_x000D_\n擅长“时空平衡”分析和运用哲学本源思维剖析市场趋势，通过对市场自身逻辑语言的破译，准确把握市场发展的节奏和趋势。具有20多年的证券期货市场从业经历和操作超大规模资金的成功经验。曾为世界银行在中国投资贷款提供评估报告，历任《证券市场研究》重点版面资深分析师，上海社会科学院世界经济研究所兼职讲师，南方证券上海营业部副总经理主管证券投资，鞍山证券总分析师和业务总监，乾旺和佰诚投资咨询公司创始人，新纪元期货公司总分析师，银河期货公司机构客户三部首席顾问，大冶有色金属集团控股有限公司总分析师，复旦大学管理学院特聘教授，上海佰融实业贸易公司总分析师、董事。",
        "emotion": "这句话出自于《周易》中的“乾”卦，表达了一种自信和果敢的情感。其中，“自天佑之”是指上天保佑自己；“应宜而动”则是指在适当的时候采取行动；“无往不利”则是表明自己的行动必定会取得成功。因此，这段话所蕴含的情感是一种对于自身能力和未来的信心和追求，同时也表达了一种对于人生态度的理解和把握。",
        "owner": "顾建华",
        "title": "经管学部"
    },
    {
        "id": 66,
        "slogan": "三十年后，我们再来抚摸这棵树。",
        "content": "1992年，国际空间年。那一年，南斯拉夫在欧洲解体，我们在师大相聚。那时候，一舍还没拆，内环还没建。_x000D_\n1992年，小平南巡，万象更新。象牙塔下，我们夙兴夜寐，牛角挂书。那时候，通宵教室的座位，比上海的房子值钱。_x000D_\n1992年，巴塞罗那举办了四年一度的奥运会，我们开始了四年风雨无阻的打卡晨练。那四年，我们废寝不忘食，无问河西与河东。那四年，枣阳路的街市有多热闹，生物楼的走廊就有多瘆人。那四年，经济系的孩子，爱在师大的少，炒股犯愁的多。_x000D_\n1992年，公历闰年，我们的大学元年。_x000D_\n原以为四年寒窗，白驹过隙。哪曾想二十七载，亦是弹指一挥间。_x000D_\n1992年，我们来自天南海北，今天，我们散落在五湖四海。我亲爱的同学，不论你留恋还是忘怀，你的青春，就在这里。",
        "emotion": "这段话表达了对过去美好时光的怀念和珍视，同时也表达了对未来的期待和信心。其中，“三十年后”是指时间的流逝和岁月的变迁；“我们再来抚摸这棵树”则是指对于过去的回忆和感慨，以及对于未来的期望和向往。因此，这段话所蕴含的情感是一种对于人生历程中美好时光的怀念和珍视，同时也表达了一种对于未来生活的期待和向往。",
        "owner": "92级经济系经济学班",
        "title": "经管学部"
    },
    {
        "id": 65,
        "slogan": "责任宽容感恩",
        "content": "陶耿先生，2016年4月至今任上海国泰君安证券资产管理有限公司总裁；2012年12月至2016年3月在光大保德信基金管理有限公司担任首席执行官；1998年7月至2012年12月任职于中国证监会上海监管局，先后担任上海证监局机构监管二处副处长、基金监管处处长和办公室主任等职务；1996年1月至1998年6月，任职中国人民银行上海市分行；1990年7月至1995年12月，在中国银行上海市分行工作。_x000D_\n陶耿先生拥有金融经营机构和监管机构的丰富经验，对中国财富管理行业有深刻的了解，为推动中国基金行业的发展做出过重要贡献。_x000D_\n陶耿先生本硕博就读于华东师范大学，获得经济学博士学位。陶耿先生拥有金融与资本管理专业的高级经济师职称。_x000D_\n这张照片的背景是《上海基金业社会责任共同宣言》，是上海30家基金公司的董事长或总经理于2009/12/18共同签署的。是中国基金业履行社会责任的发轫，是中国证监会地方派出机构的创新。当时陶耿先生任上海证监局基金监管处处长。",
        "emotion": "这段话表达了一种积极向上、负责任的情感。其中，“责任”是指对于自己和他人应该承担的义务和责任；“宽容”则是指对于他人的包容和理解；“感恩”则是表达了对于他人的感激之情。因此，这段话所蕴含的情感是一种对于人际关系的理解和尊重，同时也表达了一种对于自身价值的肯定和追求。",
        "owner": "陶耿",
        "title": "经管学部"
    },
    {
        "id": 64,
        "slogan": "老老实实做事，踏踏实实做人",
        "content": "王拴红，男，1962年出生，经济系82级经济专业，华东师范大学经济学学士，中欧国际工商学院工商管理硕士，中国科学院大学管理科学与工程博士，师从经济学家、中国风险投资之父成思危先生。_x000D_\n格林集团（GREEN GROUP）创始人、集团总裁，格林基金管理有限公司董事长。历任：第九届全国青联委员、河南省青联副主席、中国期货业协会理事、中国科学院国家重点实验室顾问，中国科学院管理学院MBA导师。_x000D_\n我的捐赠寄语：_x000D_\n母校的点滴常常萦绕我心头，虽然知识已成历史，但精神却使我终生受益，传承是一种力量，教育撑起民族的脊梁。_x000D_\n愿以寸心寄华夏，且将岁月赠山河。",
        "emotion": "这段话表达了一种踏实、诚实和勤恳的情感。其中，“老老实实做事”是指在工作和生活中应该认真负责，不偷懒不敷衍；“踏踏实实做人”则是指在与人相处时应该真诚待人，不说谎不虚伪。因此，这段话所蕴含的情感是一种对于人生态度的理解和把握，同时也表达了一种对于自身品质的追求和要求。",
        "owner": "王拴红",
        "title": "经管学部"
    },
    {
        "id": 63,
        "slogan": "国将兴，必贵师而重傅",
        "content": "陈然方97级国际金融硕士_x000D_\n十年树木百年树人。祝愿母校欣欣向荣，为祖国培养越来越多的有用之才。_x000D_\n1997年，我荣幸地考入华东师范大学国际金融系，投入著名国际金融专家潘英丽教授门下学习国际金融知识。在这里就读硕士研究生的三年是我人生一个非常重要的阶段。我学习到了自己无比喜欢的经济和金融知识，取得了一些科研成果，成为了一位能够胜任证券公司和资本市场工作要求的金融从业人员。潘老师，国际金融系和学校给了我非常多的关心， 照顾也给了我这个从湖北农村来的穷学生助学金和很多奖学金，资助我的学习和生活，让我能够顺利提前半年完成学业。潘老师和学校对我可以说恩重如山，我一辈子也无法报答这份恩情。只能在此衷心祝愿母校福祚绵长，蒸蒸日上。希望未来一直能够为母校发展略尽绵薄之力。",
        "emotion": "这句话出自于《荀子·劝学》中，表达了对于教育和教师的重视和尊重。其中，“国将兴”是指一个国家要发展壮大；“必贵师而重傅”则是指必须要尊重和重视教育和教师的作用。因此，这段话所蕴含的情感是一种对于教育和教师的珍视和感激之情，同时也表达了一种对于未来发展的期望和信心。",
        "owner": "陈然方",
        "title": "经管学部"
    },
    {
        "id": 62,
        "slogan": "有志者事竟成",
        "content": "费屹立，男，生于1973年，汉族，金融硕士，1996年7月毕业于上海华东师范大学国际金融系，1998年在墨尔本皇家理工大学攻读金融硕士学位，2000年加入界龙，开始进入出版印刷行业；现任上海集团有限公司副董事长兼总裁，兼任中国印刷及设备器材工业协会副理事长、中国印刷技术协会副理事长、等行业领导职务；当选浦东新区第六届人大代表、浦东新区人大常委会预算工作委员会委员、民建浦东新区第五届区委副主任委员、上海市工商联常委，上海市侨联青年总会执行副会长等。_x000D_\n费屹立创新经营管理，着力提升企业发展能级，在他的领导下，界龙多年来名列中国印刷百强企业前十强，年均上交国家税金超亿元。同时他加快产业对外拓展步伐，重视智能化、数字化产业基地和新兴项目投资；布局绿色经济，发展新型环保包材项目；并积极谋求转型升级，探索发展文创产业。作为人大代表，他关注社会发展，积极建言，并热心参与慈善捐助、帮困助学，投身于实实在在的公益事业中。_x000D_\n他先后获评“全国轻工业企业信息化优秀领导奖”、全国乡镇企业“十大杰出青年企业家”、“第四届上海市工商业拔尖人物”、“上海新闻出版业世博工作先进个人”、上海印刷人奖、“上海市职工信赖的经营（管理）者”、等重要荣誉称号。",
        "emotion": "这句话出自于《后汉书·耿弇传》。其中，“有志者事竟成”是一句成语，意思是指只要有决心、有毅力，事情终究会成功。这句话表达了对于人生态度的理解和把握，同时也表达了一种对于未来发展的期望和信心。 ",
        "owner": "费屹立",
        "title": "经管学部"
    },
    {
        "id": 61,
        "slogan": "机会总是青睐有准备的人",
        "content": "耿靖的高中就读于华师大二附中，当时所有的金融机构都汇集在外滩。他和父亲每次骑着脚踏车经过那里时，就指着那些高楼说：“这就是我未来的办公室。”正是因为这句话，后来他选择专业及从业领域都聚焦于金融领域，其间对于银行、证券、信托、保险四大金融支柱行业都有所涉猎，成为国内目前唯一担任过这四大领域高管的人士。_x000D_\n在华东师范大学严谨学风的熏陶和多位名师的帮助下，耿靖在本科阶段就明确了自己追求什么，很早就着手准备各种从业资格考试，先后获得了英国注册财务会计师、金融工程师、高级经济师等一系列资格和职称。耿靖善于把握一切学习机会，先后赴加州伯克利大学、新加坡国立大学、哈佛大学进修，除了夯实专业基础，还近距离地接触到了国际先进的行业经营管理经验。他目前还受聘为国内外多家学府的客座教授和导师，在这个过程中教学相长、持续学习。_x000D_\n金融是信息交流的行业，需要广泛人脉所形成的对于各类行业的高质量信息。尽管工作繁忙，耿靖目前利用业余时间担任了上海市欧美同学会以及哈佛大学、加州大学伯克利分校、新加坡国立大学、华东师范大学等校友会的职务，并积极参与相关活动，在回馈母校的同时，为自己拓展集聚人脉、激发思维的平台。",
        "emotion": "这段话表达了一种积极向上、自信和追求成功的情感。其中，“机会”是指人生中的各种机遇和可能性；“总是青睐有准备的人”则是指只有那些做好充分准备的人才能抓住机遇，获得成功。因此，这段话所蕴含的情感是一种对于自身能力和未来的信心和追求，同时也表达了一种对于人际关系的理解和尊重，即只有在与他人建立良好关系的基础上，才能更好地抓住机会，实现自己的目标。",
        "owner": "耿靖",
        "title": "经管学部"
    },
    {
        "id": 60,
        "slogan": "人生多有重复事 影子总在年少时",
        "content": "1987年，32年前，华东师大就出现了一家完全有在校学生创办与经营的股份信用社！可以说是上海乃至全国高校第一家真正的学生信用社，其创办理念及营运方式都可以看作是后来我国学生助学贷款的大胆探索。今天用互联网时代的眼光，也有很多看点，金融就是信用、金融就是风控，我们在实践中得到了验证、在进一步学习中提升了认识、并成为我们日后金融从业的工作信念。_x000D_\n八十年代中期，我国经济体制改革如火如荼地展开，高校里的各类讲座、研讨不断，华东师大经济系堪称重要代表。比如1986年5月华东师大学生会、青年经济学会等组织了模拟股票交易所的股票交易活动，我积极参加了此类活动。并与邹宇红同学（经济系85级国际金融一班）在1987年寒假期间为期2周走出校门调查采访上海企业及上海金融机构深化改革的状况，写出《同心协力、坚冰可破-------上海经济体制改革两面观》的长篇社会调查文章获得全校社会实践调查征文一等奖。这次社会调查使我们大开眼界，被社会上经济改革的相关事件深深吸引，初生牛犊不怕虎的我们也主动认识了不少已经在一定岗位上的专家及改革明星。在这样的氛围的影响下，作为当时经济系85级基建财务信用班的学生，我在课内外学习相关知识的同时，萌发了学以致用与同学一起创办学生信用社的想法。得到了邹宇红同学及戎霖（教育系）、吴为民（图情系）、袁培虹（电子系）四位同学的响应。之后年份中参与信用社经营管理的还有葛民、裘骏、吕智涛、孙立骏、张珉、朱纪红等同学。_x000D_\n在当时办一家学生股份信用社，理想中的学生银行，是件绝对有风险的事！于是，一方面我们积极与学校团委、学生会、校学生社会服务中心的主要负责人汇报、沟通，寻求经济系系主任办公室主要负责老师的支持；另一方面我们走访人民银行上海分行金融管理处请教相关政策，并得到金融界前辈专家盛慕杰先生的悉心指点，建设银行上海分行投资研究所的相关负责人也给予了具体的指导与帮助。最后，我们定下用股份制形式在学校范围内开办学生信用社。取名“益妳”，有益于学生大众的意思。_x000D_\n为保证股本金的稳定，我们设计了储蓄性股票，每股五元，学生股东毕业时可以提取股本金，平时可享受股息分红；不入股的学生，可以选择将闲散资金在“益妳”股份信用社进行存款，获取高于银行的利息回报；需要临时周转的学生，可以向“益妳”申请借款，借款时需要担保人甚至抵押物，并按约支付借款利息；借款利息与存款利息的差额构成“益妳”的利润也即股东分红的来源；为了提高借款学生的还款能力，“益妳”还优先帮助借款学生联系学校的勤工助学项目，以构成风控的闭环；在经济系系主任办公室的担保下，我们得到了校学生社会服务中心的支持，享有1000元一年期无息贷款，以扩充“益妳”股份信用社除学生股东外的营运资金的来源；“益妳”邀请经济系主任办公室金润圭老师为顾问，指导与检查信用社的相关工作。_x000D_\n翻看留存的资料，1987年4月13日“益妳”贷出了第一笔款，后来学生存款及贷款都覆盖至全校各系，有些学生成为经常的客户，既有存款又有贷款，把学生信用社当成了身边的银行。有些学生股东在按期领取股息分红后联名给“益妳”发来感谢信，感谢为他们提供了良好的有信誉的服务。。。。。。_x000D_\n这件事的意义在我们心中是非凡的：根据自身学习的专业、在助学金向贷学金过度的教育体制改革中，创办特色社团、率先探索实践，呼应改革大潮、促进观念更新、锻炼各种能力。_x000D_\n罗曼.罗兰说过，一个人20-30岁时做过的事、想做的事，在以后的日子里会重复出现！是的，这段在校的经历，深深地影响了我们。使得我走出校门进入金融机构后，最终成为新中国第一代投行从业与证券业务管理人员，并曾任：中国国泰证券公司发行部副总经理、建设银行上海信托投资公司证券总部总经理、中信证券公司资产管理总部总经理。至今作为上海融客投资管理有限公司董事长、上海社会科学院市值管理研究中心执行主任，活跃在上市公司市值管理领域，并以《市值管理方略》、《市值管理新论》两本业务专著成为全国这一领域研究与实践的代表。_x000D_\n邹宇红同学毕业后，一直在建设银行工作，历任建设銀行上海市分行办公室副主任，普陀支行及長宁支行副行长，建设銀行台北分行金融市场部、同业金融部总经理。現任上海分行公共关系与企业文化部常务副总。_x000D_\n在校创办“益妳”股份信用社的经历，成为我们这些参与者对于学校的最美好、最珍贵的记忆！_x000D_\n_x000D_\n毛勇春_x000D_\n_x000D_\n2019/9/22",
        "emotion": "这句话出自于《那些回不去的年少时光》。其中，“人生多有重复事”是指人生中有很多相似的事情，而“影子总在年少时”则是指人们总是会想起自己年轻时的一些事情。这句话表达了对于青春时光的怀念和珍视，同时也表达了一种对于人生历程中美好时光的回忆和感慨。 ",
        "owner": "毛勇春",
        "title": "经管学部"
    },
    {
        "id": 59,
        "slogan": "做人，美，好！",
        "content": "做人，美，好，读书环境要好。想起母校就一定有记忆中的丽娃河、夏雨岛，景色美用词美，花前月下人儿美，挑灯夜习书香美。校园美孕育我们情怀，这种对美的追求会陪伴我们一生，受益良多。_x000D_\n做人，美，好，美的才是好的。何为美？巧笑倩兮美目盼兮是一种美，修身齐家治国平天下是一种美，新中国成立70周年阅兵式上铿锵的脚步声是一种美。莘莘学子离开这所校园，弗论哪一年代，弗论何种职业，弗论身在何处，皆应为美好之材。_x000D_\n“经管校友林”要为捐赠者留下铭牌，我谨代表捐赠此片树林的84级经济系经济学班各位同学匆匆拟就以上文字。希望在铭牌上刻下给所有阅读者的寄语——做人，美，好！_x000D_\n有关本班的更多信息敬请点击并关注。_x000D_\n_x000D_\n_x000D_\n               2019年10月写于上海",
        "emotion": "这句话表达了一种积极向上、追求美好和完美的情感。其中，“做人”是指在与人相处时应该遵循一些基本的原则和道德准则；“美”则是指外表的美丽和内在的美好；“好”则是指做事要有好的品质和态度。因此，这段话所蕴含的情感是一种对于自身品质和人际关系的追求和要求，同时也表达了一种对于未来生活的期待和向往。",
        "owner": "84级经济系经济学班",
        "title": "经管学部"
    },
    {
        "id": 58,
        "slogan": "树有千尺凌云志_x000D_\n根系四载同窗情",
        "content": "1985年，华东师大经济学专业从政教系分离出来独立成系，八五级因此成为经济系独立后招收的首届学生。来自全国15个省、市、自治区的34名同学成为首届经济学专业的学生，学号8530401—8530434，班级信箱号8524。我们带着青春的热情和理想走进母校，有了一个共同的新家—八五级经济学班，至今已有35个年头！_x000D_\n一路行来，与丽娃河结缘，是我们多彩人生的伊始！水杉伴我读书声，我陪水杉酷暑寒！彼此相伴好时光，鉴证青春共成长。 _x000D_\n在豆蔻华年，我们从蒙昧懵懂中冥冥走来，丽娃河畔聆听师训，亚当·斯密、大卫·李嘉图、萨缪尔森、马克思来作伴，大师们成为我们学习、探讨、激辩的对象，亦化成我们日后专业奉献的血脉和力量！_x000D_\n我们如河畔的水杉，根植母校沃土，浸濡丽娃文脉，养育文理皆优之雅姿，既炼成家国天下之情怀，亦铸就顶天立地之魂魄；虽志与天齐，仍脚踏实地，我们在塞北江南，建功立业；世界各邦，奋发向上！_x000D_\n那是个“百家争鸣”文艺思潮最为激荡的时代，我们有幸与时代邂逅在丽娃河畔！在那个思想解放和知识爆炸的时代，我们的“球籍”曾在《世界经济导报》讨论，祖国的未来是我们放不下的心弦；虽未成为巨擘，然时代特有的诗意、纯真、理想、执着、坚守、担当，已成为我们生命的特质与营养！_x000D_\n光阴荏苒，岁月如梭，世界在变幻，我们在成长！犹如气贯通天的水杉，枝繁叶茂，绿茵成行！_x000D_\n“三十年河东，三十年河西”，我们心中如丽娃涟漪般柔美不变又与日俱增的情怀，是对母校不尽的感恩和爱戴：_x000D_\n沐师恩如水杉之遇春风秋雨，_x000D_\n顾同窗情如融融冬日之暖阳！_x000D_\n我们是水杉的枝干和叶脉。水杉是我们立世根基与记忆中的成长，是30年、300年、3000年绵绵不尽的青春好时光！_x000D_\n_x000D_\n 85级（89届）经济学班_x000D_\n                         二零一九年九月二十八日",
        "emotion": "这两句话都是诗句，表达了对于人生的追求和向往。第一句话“树有千尺凌云志”是说树木虽然高大，但是它们的根却深深地扎在地下，支撑着整个树身。这句话表达了人们应该有远大的理想和抱负，同时也要有扎实的基础和坚定的信念。第二句话“根系四载同窗情”是说树木的根系可以扎进土壤深处，与同窗之情相融合。这句话表达了人们应该珍惜身边的人，与他们建立深厚的感情。",
        "owner": "85级经济系经济学班",
        "title": "经管学部"
    },
    {
        "id": 57,
        "slogan": "播下爱的种子 收获美丽人生",
        "content": "遥想学生时代，最大的理想就是像我妈妈一样成为一名优秀的人民教师。进入华师大，我沐浴在母校浓厚文化积淀的熏陶中，感受着前辈们孜孜不倦的教导和倾心的关怀，让我深知人文关怀的力量，明白了教师的责任就是为学生付出自己的爱。爱在师大是我大学四年的深切体会！\n \n从踏上教师岗位的那天起，我便学着用爱去对待身边的每一位学生。12年的兼职辅导员生涯，关注学生的素质教育和个人发展，也更多用爱的温暖去关爱学生；兼职学部校友会工作，创建职场导师，借助校友的力量为在校学生踏上社会赋能。每个鲜活生命的绽放就是我最大的愿望。\n \n我最享受的，不仅是不遗余力地为学生付出爱，更多的也因此收获了来自学生的爱和感恩。2015我被学生评选为毕业生心目中最可爱的老师；送走的每届学生至今都仍保持着密切的联系，每一位学生像是我的孩子，也像是我的朋友，认识四年后，从此成为一辈子的亲人。经常遇到学生问我为什么依然保持着年轻的容颜，我想说，付出爱和懂得感恩，正是我永葆活力的秘诀。\n \n回首从教30多年，一路上付出并收获着，爱与被爱着；感恩母校！ 华师大，谢谢您！",
        "emotion": "这段话表达了一种积极向上、关爱他人和追求美好情感的情感。其中，“播下爱的种子”是指在与他人相处时应该给予爱和关怀；“收获美丽人生”则是指通过关爱他人来获得美好的生活体验。因此，这段话所蕴含的情感是一种对于人际关系的理解和尊重，同时也表达了一种对于自身价值的肯定和追求。",
        "owner": "白露",
        "title": "经管学部"
    },
    {
        "id": 56,
        "slogan": "深根固本，自强不息",
        "content": "1986年至1990年，我们在美丽的华东师范大学就读。那时的我们，青春年少，意气风发，一起在明亮的教室里学习，在秀美的丽娃河畔散步，在明媚的春光里踏青，在飘香的食堂享用佳肴，在热烈的操场呼喊运动号子，在岁末的钟声里迎来新的一年……我们从可亲可敬的老师，从书籍和榜样，从改革开放的大潮，从心与心的交流，从歌与舞的欢快，领悟到智慧、勇气和力量，传递着信任、宽容与友爱。_x000D_\n那时的我们，虽然稚嫩，但放飞梦想激情燃烧；虽然浅显，但闻鸡起舞活力迸发；虽然青涩，但阳光灿烂蓬勃向上；虽然懵懂，但同学情谊开花结果。华东师大的阳光雨露，使我们成长，使我们追梦，使我们自信，使我们相惜。太多的美好记忆，一切都恍如昨日，即使掰开了、揉碎了，依然挥之不去。_x000D_\n今天，我们中的一员，也许在灯火阑珊处功成名就，也许在异国他乡传播中华文明，也许在逐梦路上风雨兼程，也许在平凡岗位默默耕耘；成功潇洒的，必须点赞；幸福满足的，值得羡慕；素朴自在的，可以欣慰；简单轻松的，应当欢喜。风吹杨柳、雨打清夜之时，默默端详那张发黄的毕业照，总有一种思念和遐想的甜蜜，兴奋如电流般透彻肺腑，光阴仿佛慢了下来，尘世的纷扰渐渐散去，心中只余柔情暖意和无限感慨。_x000D_\n认捐一棵水杉，以表达我们对母校华东师范大学的依恋和对老师的感激之情，也寓示我们的友谊地久天长！",
        "emotion": "这段话表达了一种踏实、自信和追求成功的情感。其中，“深根固本”是指在成长和发展的过程中应该扎根于自己的文化背景和社会环境；“自强不息”则是指在面对困难和挑战时应该保持积极向上的心态，不断努力进取。因此，这段话所蕴含的情感是一种对于人生态度的理解和把握，同时也表达了一种对于未来发展的期望和信心。",
        "owner": "86级经济系经济学班",
        "title": "经管学部"
    },
    {
        "id": 55,
        "slogan": "金戈铁马，迅雷风烈。生于忧患，死于安乐。与华师共生长！",
        "content": "如果一定要用一个词形容自己的话，自律是最适合不过的。A型血的人有完美主义倾向，对于常人而言很难实现的自觉自律，并没有特别的不适和阻碍。_x000D_\n_x000D_\n 1993年，得益于同学们不厌其烦地点拨，终于忍无可忍地决定要重构自己的写字能力，花50元“巨资”邮购了当时著名《席殊实用硬笔字》字帖，下决心重新学习写字。那一年，每天晚上自习课时间中6-9点的时间都是我的练字时间，雷打不动。起初还有坐不住写不动看不上的心思，没想到90多天后，心静下来了、写字写出汗了、字笔人三合一了。最后，不仅设计了横版竖版自己名字的两套签名，竟然还在毕业季的留言本上自创了“马氏”书写风格，获得大家一致好评，一改以往粗糙、急躁和模糊的笔迹印象。_x000D_\n_x000D_\n 自律带给自己自觉、自省、自悟、自学的乐趣与喜悦，无与伦比。_x000D_\n_x000D_\n 2012年，迫于工作需要和个人成长的压力，遍访身边同事只想知道如何才能提升英语的口语与听力，有人说报班儿华尔街英孚、有人说每天听英语广播保持语感、有人说大量看美剧背台词、更有人说自高二起他巨牛的英文水平就没有变化过（话外音是：哥们儿，现在想做成这事，没戏！），最终博采众长后我选择了一对一外教的商务英语学习方法：1）紧密围绕着和工作相关各种场景，比如商务演讲、生意沟通、项目沟通会等等，以实用为第一要义；2）每一次的一对一外教沟通，都是一次角色扮演和沙盘演练，直接把工作场景搬到教学现场来演练，掰开来揉碎了改正错误之处；3）每一次全英文沟通的场合都硬着头皮上，虽然对面常常是诸多世界500强企业全球业务负责人，不管说得对不对，就是不停地表达不停地练习。直到连续7个月训练后的某一天，当我开完一天全英文的会议离开会议室时，走在路上突然发现每个人都在说英文，我都竖着耳朵听得有滋有味，我都想用英文和他说上两句，这才意识到英文开口的恐惧终于被管理在了一个可控范围。如今的我，特别喜欢和母语非英文国家的人士用英文交流，大家不光是谈着工作，更把彼此当成了一个练习英文的好对象。_x000D_\n_x000D_\n 自律才能自信，而自信带来自由。_x000D_\n_x000D_\n 自由是射手座的生命。",
        "emotion": "这段话表达了一种对于历史和人生的感慨和思考。其中，“金戈铁马，迅雷风烈”是形容历史上的战争场面，表达了历史的残酷和激烈；“生于忧患，死于安乐”则是指人生中常常会面临各种困难和挑战，只有通过不断的努力才能获得成功；“与华师共生长”则是指在华师这个大家庭中共同成长和发展。因此，这段话所蕴含的情感是一种对于历史和人生的思考和认识，同时也表达了一种对于未来生活的期待和向往。",
        "owner": "马烈",
        "title": "经管学部"
    },
    {
        "id": 54,
        "slogan": "日出东方，不败工商",
        "content": "在上海最浪漫的大学校园，围在最美丽的老师身边；_x000D_\n度过最梦想激荡的韶华，留下最难忘的“01不败工管”。学高为师身正为范的校风，熔入我们踏实求是的骨中；_x000D_\n丽娃河畔钟毓灵秀的思想，滋养我们人文情怀的心胸。",
        "emotion": "这句话出自金庸先生的武侠小说《笑傲江湖》。其中，“日出东方”是指太阳从东方升起，而“不败工商”则是指东方不败的武功乃是天下第一，不仅当世第一，放眼百世、万世之后，仍然是天下第一。 ",
        "owner": "01级工商管理2班",
        "title": "经管学部"
    },
    {
        "id": 53,
        "slogan": "爱在念想和相聚_x000D_\n情在丽娃河流淌",
        "content": "回到旧时地_x000D_\n_x000D_\n那片树林还在生长_x000D_\n还沐浴在晨昏的烂漫_x000D_\n和朦胧的月光里_x000D_\n还在静静守候_x000D_\n那个曾经沧海的懵懂少年_x000D_\n在某个感伤的黄昏_x000D_\n为当初的莽撞忏悔_x000D_\n_x000D_\n那片青春林_x000D_\n还在倾听和守护_x000D_\n伊甸园里少男少女的秘密_x000D_\n那些浅笑和泪水_x000D_\n已随滚滚向前的年轮，淡远了_x000D_\n那些努力舒展身姿的枝丫_x000D_\n曾把她和他_x000D_\n甜蜜或苦涩的心声_x000D_\n高高举给了蓝天、白云_x000D_\n_x000D_\n七月，曾经的翩翩少年归来了_x000D_\n那个扎着蝴蝶结的少女也回来啦_x000D_\n沿着熟悉的林间小道_x000D_\n说笑、游荡_x000D_\n缅怀激荡的岁月_x000D_\n分享云淡风轻的人生感悟_x000D_\n_x000D_\n看！树干上，那道刻痕还在_x000D_\n等待归人细心阅读_x000D_\n那穿林而过的和风_x000D_\n还在轻声吟唱_x000D_\n风中凌乱了的青春誓言_x000D_\n是的，那群追风少年_x000D_\n那一队紅裙子白衬衫少女_x000D_\n一起归来了_x000D_\n就如当初的出发一样地坚定_x000D_\n有了壮怀激烈之后的平静_x000D_\n和沧桑过后的淡定_x000D_\n他们和她们_x000D_\n惊喜地发现_x000D_\n嘿，旧日情怀还在！_x000D_\n那遗落在丽娃河畔的浪漫与忧伤_x000D_\n都还在！_x000D_\n而那些毛茸茸的细节_x000D_\n又长出了新鲜的篇章_x000D_\n正等待我们_x000D_\n一起去解读和分享！",
        "emotion": "这段话表达了一种对于爱情的追求和向往。其中，“爱在念想和相聚”是指爱情不仅仅是在一起相处，更重要的是心灵上的默契和思念；“情在丽娃河流淌”则是指爱情应该像丽娃河一样清澈、纯净、持久。因此，这段话所蕴含的情感是一种对于爱情的理解和追求，同时也表达了一种对于美好情感的向往和追求。",
        "owner": "85级国际金融二班",
        "title": "经管学部"
    },
    {
        "id": 52,
        "slogan": "金戈铁马，迅雷风烈。生于忧患，死于安乐。与华师共生长！",
        "content": "如果一定要用一个词形容自己的话，自律是最适合不过的。A型血的人有完美主义倾向，对于常人而言很难实现的自觉自律，并没有特别的不适和阻碍。_x000D_\n_x000D_\n 1993年，得益于同学们不厌其烦地点拨，终于忍无可忍地决定要重构自己的写字能力，花50元“巨资”邮购了当时著名《席殊实用硬笔字》字帖，下决心重新学习写字。那一年，每天晚上自习课时间中6-9点的时间都是我的练字时间，雷打不动。起初还有坐不住写不动看不上的心思，没想到90多天后，心静下来了、写字写出汗了、字笔人三合一了。最后，不仅设计了横版竖版自己名字的两套签名，竟然还在毕业季的留言本上自创了“马氏”书写风格，获得大家一致好评，一改以往粗糙、急躁和模糊的笔迹印象。_x000D_\n_x000D_\n 自律带给自己自觉、自省、自悟、自学的乐趣与喜悦，无与伦比。_x000D_\n_x000D_\n 2012年，迫于工作需要和个人成长的压力，遍访身边同事只想知道如何才能提升英语的口语与听力，有人说报班儿华尔街英孚、有人说每天听英语广播保持语感、有人说大量看美剧背台词、更有人说自高二起他巨牛的英文水平就没有变化过（话外音是：哥们儿，现在想做成这事，没戏！），最终博采众长后我选择了一对一外教的商务英语学习方法：1）紧密围绕着和工作相关各种场景，比如商务演讲、生意沟通、项目沟通会等等，以实用为第一要义；2）每一次的一对一外教沟通，都是一次角色扮演和沙盘演练，直接把工作场景搬到教学现场来演练，掰开来揉碎了改正错误之处；3）每一次全英文沟通的场合都硬着头皮上，虽然对面常常是诸多世界500强企业全球业务负责人，不管说得对不对，就是不停地表达不停地练习。直到连续7个月训练后的某一天，当我开完一天全英文的会议离开会议室时，走在路上突然发现每个人都在说英文，我都竖着耳朵听得有滋有味，我都想用英文和他说上两句，这才意识到英文开口的恐惧终于被管理在了一个可控范围。如今的我，特别喜欢和母语非英文国家的人士用英文交流，大家不光是谈着工作，更把彼此当成了一个练习英文的好对象。_x000D_\n_x000D_\n 自律才能自信，而自信带来自由。_x000D_\n_x000D_\n 自由是射手座的生命。",
        "emotion": "这段话表达了一种对于历史和人生的感慨和思考。其中，“金戈铁马，迅雷风烈”是形容历史上的战争场面，表达了历史的残酷和激烈；“生于忧患，死于安乐”则是指人生中常常会面临各种困难和挑战，只有通过不断的努力才能获得成功；“与华师共生长”则是指在华师这个大家庭中共同成长和发展。因此，这段话所蕴含的情感是一种对于历史和人生的思考和认识，同时也表达了一种对于未来生活的期待和向往。",
        "owner": "马烈",
        "title": "经管学部"
    },
    {
        "id": 51,
        "slogan": "君子如玉 温润而泽_x000D_\n志道仁心 据德游艺",
        "content": " ",
        "emotion": "这两句话都是成语，第一句“君子如玉，温润而泽”是比喻君子的品质高尚，如同美玉一样温润而有光泽。第二句“志道仁心据德游艺”则是说一个人应该有志向、道德、仁爱之心，并且要根据自己的德行和才能去游历和学习  。",
        "owner": "斯阳",
        "title": "历史系"
    },
    {
        "id": 50,
        "slogan": "祝母校：_x000D_\n立德树人事业结成参天大树",
        "content": "我们从遥远的雅鲁藏布江边出发，来到了近海的黄浦江畔，学习先进教育理念，掌握过硬教育本领，厚植教书育人信念，把一朵朵格桑花灿烂绽放在美丽校园。而今我们回到家乡，在雪域高原的三尺讲台上践行立徳树人初心，承担铸魂育人使命，传承“爱在师大”情怀。在母校迎接70华诞之际，祝愿母校在建设“双一流”征程上高攀远行，越来越好。祝母校老师繁花一路，扎西德勒。",
        "emotion": "这段话表达了一种对于母校的祝福和感激之情。其中，“祝母校”是表示对母校的祝福；“立德树人事业结成参天大树”则是希望母校能够培养出更多有道德、有责任心、有担当的人，并且让他们成为社会栋梁。因此，这段话所蕴含的情感是一种对于教育事业的关注和支持，同时也表达了一种对于母校的感激和敬仰之情。",
        "owner": "华东师大西藏教师协会",
        "title": "华东师范大学"
    },
    {
        "id": 49,
        "slogan": "祝母校：_x000D_\n立德树人事业结成参天大树",
        "content": "我们从遥远的雅鲁藏布江边出发，来到了近海的黄浦江畔，学习先进教育理念，掌握过硬教育本领，厚植教书育人信念，把一朵朵格桑花灿烂绽放在美丽校园。而今我们回到家乡，在雪域高原的三尺讲台上践行立徳树人初心，承担铸魂育人使命，传承“爱在师大”情怀。在母校迎接70华诞之际，祝愿母校在建设“双一流”征程上高攀远行，越来越好。祝母校老师繁花一路，扎西德勒。",
        "emotion": "这段话表达了一种对于母校的祝福和感激之情。其中，“祝母校”是表示对母校的祝福；“立德树人事业结成参天大树”则是希望母校能够培养出更多有道德、有责任心、有担当的人，并且让他们成为社会栋梁。因此，这段话所蕴含的情感是一种对于教育事业的关注和支持，同时也表达了一种对于母校的感激和敬仰之情。",
        "owner": "华东师大“岗拉梅朵”藏文化社",
        "title": "华东师范大学"
    },
    {
        "id": 48,
        "slogan": "五班是永远快乐团结的大家庭！",
        "content": "2010年开始了我们五班同学们勤奋努力快乐健康的一起，度过了这么多够我们一辈子回味回忆回想的日子与事件，我们作为一个团结的、整体的、不可分割、不可或缺的班级，每一个同学的嘻嘻哈哈、事业的沉沉浮浮、爱情的卿卿我我、子女的哭哭笑笑、家庭的吵吵闹闹，都牵动着我们大家的心，每个同学的喜怒哀乐也都直接影响着我们的情绪。我们自己的快乐也都会以与大家的分享而感到分外的欣慰，所以我们都要相互的说一声：认识大家，就是我们的缘份，就是我们的幸运！_x000D_\n大家从不熟悉不认识不了解到相识相知相近相亲，希望在毕业后还有50年也都互敬互信互助互谅互让互爱！",
        "emotion": "这段话表达了一种对于班级的认同和归属感。其中，“五班”是指某个班级的名字；“永远快乐团结的大家庭”则是指这个班级的氛围非常融洽，同学们之间相互关爱、互相帮助，形成了一个温馨和谐的家庭。因此，这段话所蕴含的情感是一种对于班级的热爱和珍视，同时也表达了一种对于友谊和亲情的向往和追求。",
        "owner": "MBA 2010级5班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 47,
        "slogan": "“真”情留树 “门”下芬芳",
        "content": "感谢华师大让我们相遇，感谢MBA让我们齐聚“真”人门下，成为亲密无间的师兄弟(妹)。_x000D_\n这棵树由李真老师门下：谭年波、贺文奇、沙鑫尧、韩燕仓、高楠、龚慧晨、王容珑、李蕾迪、徐泳泽、杨健芳、唐琪、范晨晨、丁钊、田聪慧、朱铭、陈梁青、王肇时、任侠等18名同学共同捐赠。_x000D_\n祝愿我们敬爱的导师李真身体健康、桃李天下；祝愿我们的母校年年桃李、岁岁芬芳。",
        "emotion": "这段话表达了一种对于师生之间真挚情感的赞扬和珍视。其中，“真”情留树是指师生之间的感情如同树木一样扎根于心中，不会轻易地被遗忘；“门”下芬芳则是指师生之间的关系非常融洽，互相尊重、信任、支持。因此，这段话所蕴含的情感是一种对于师生关系的理解和追求，同时也表达了一种对于美好情感的向往和追求。",
        "owner": "真人门下",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 46,
        "slogan": "学特色之术，走特色之路，做特色之人。",
        "content": "水杉是中国特有树种，喜光，生根快、成活率高、生长迅速，主干通直，用途广泛。这太像我们了！_x000D_\n1982年9月我们刚入华东师大，中央确定“建设有中国特色的社会主义”。由于用资本主义的经济理论无法解释社会主义的商品经济，老师摸着石子过河，一边探索研究、一边创新传授知识，社会主义政治经济学不断迭代；我们在争辩中成长。_x000D_\n30多年过去，弹指一挥间。特色中国如火如荼建设中，我们这班老兄弟姐妹也不负时代使命，大都成了特色人物：有与老师为伴在经济学领域里创造性授业解惑，有从学界转入政界协助省部领导推动社会发展，有站在“三来一补”农民企业家的肩膀上打造特色产品或服务品牌，有趁着海南开放热的大潮及早介入证券市场与资本运营，有通过广泛调查利用舆论或平台推动制定产业政策，有主推招商引资造福一方，有到海外创新创业打造事业新天地……我们深度参与了中国的改革开放，也见证了世界经济格局的日新月异。我们都走出了特色之路，而这，源于从华东师大学到的特色之术——阳光、通直，在哪都能野蛮生长，一如这棵我们合捐的水杉。_x000D_\n具体的特色故事，今后慢慢道来。",
        "emotion": "这段话表达了一种对于个性化发展的追求和鼓励。其中，“学特色之术”是指要学习自己特长的技能或知识；“走特色之路”则是指要在自己的领域中寻找独特的发展机会；“做特色之人”则是强调要成为具有独特个性和特点的人。因此，这段话所蕴含的情感是一种对于个性化发展的支持和鼓励，同时也表达了一种对于自我实现和价值的追求。",
        "owner": "82级经济系经济学班",
        "title": "经管学部"
    },
    {
        "id": 45,
        "slogan": "偶然成就人生",
        "content": "华师大期间著书：_x000D_\n《国际竞争论》，学林出版社1986年版，此书并于1987年获孙冶方经济学优秀著作奖_x000D_\n_x000D_\n《国际金融管理》，华东师大出版社1989年版_x000D_\n_x000D_\n《当代国际资本市场》，华东师大1992年版_x000D_\n_x000D_\n《国际金融风险管理》，华东师大出版社1997年版_x000D_\n_x000D_\n《国际经济学对话》上海人民出版社1988年出版_x000D_\n_x000D_\n《中国股市透视》香港三联书店1992年出版_x000D_\n_x000D_\n《人民币汇率问题》香港三联书店1993年出版_x000D_\n_x000D_\n《中国金融投资手册》上海人民出版社1996年出版",
        "emotion": "这段话表达了一种对于人生机遇和偶然性的感慨和思考。其中，“偶然成就人生”是指人生中的一些机遇和偶然事件可能会改变一个人的命运和未来；“命运多舛”则是指人生中可能会遇到许多挫折和困难。因此，这段话所蕴含的情感是一种对于人生的不确定和变化的接受和理解，同时也表达了一种对于机遇和努力的重视和追求。",
        "owner": "陈琦伟",
        "title": "经管学部"
    },
    {
        "id": 44,
        "slogan": "七十芳华师德晖_x000D_\n百年树人群贤至",
        "content": "弹指一挥间，31年过去_x000D_\n_x000D_\n人人尽说师大好，游人只合师大老。当你看到这个的时候，我们88经济学的同学已经毕业27年，生娃早的，孩子也大学毕业了。_x000D_\n_x000D_\n我们是谁？来自哪里？_x000D_\n_x000D_\n1988年9月7日，来自全国五湖四海的28位愣头青，先后踏入了位于上海西面美丽的华师大，最远的有来自新疆的玉素莆、尼比江和阙凌云（汉族），还有从中国最北边黑龙江来的李述仁和李秀波。如今大家则分散在世界各地，班级最小的张戈一年中有半年在非洲为祖国探矿寻宝，沈巍巍常驻加拿大。当年的10位同窗已为人师，桃李满天下。可惜，济宁美女杜海燕大四寒假返校时因车祸离开了我们，她坐的车上还带着给老师同学的家乡特产孔府家酒。_x000D_\n_x000D_\n哦，对了，那时接待我们新生的是谢邦俊老师，他华师大毕业后留校，比我们大不了几岁，跟大家打成一片，在师大一村他住处我们蹭了好多顿饭。后来是教我们《西方经济学》的叶德磊老师当铺导员，面对一帮不愿每周五参加班会的同学，他劝导：“就当大家每周聚一下。”副班主任秦玲老师也无微不至地照顾我们，几位同学献血后，她亲自熬了鸡汤端过去。_x000D_\n_x000D_\n初见华师大，我们只觉得校园好大，河东河西傻傻弄不清，记得来自台州（想起了鲁迅写过的台州式的硬气)柯丽敏那句“河东的包子还是河西好吃”被大伙戏说至今。那时男生住一舍、女生住四舍（后搬到六舍），上课多在文史楼，寝室、教室和食堂，简单的三点一线，才发现师大也不大。经过一学期的晨跑打卡，我们对华师大各个角落了然于胸，什么“师大老八景”、“师大新十景”谈起来头头是道，毕竟丽娃河等我们天天穿梭。_x000D_\n_x000D_\n课余周末，我们在舞厅旋转，在大礼堂看电影和听讲座。学校有很多奥斯卡获奖资料影片，我们看得津津有味；也有人参加了夏雨诗社和校团委，舞台上经常可见他们身影。大一时《粉红色的回忆》、大四时《朋友》风靡一时。_x000D_\n_x000D_\n大一结束时一场席卷全国的变化让大家各奔东西，也让我们成熟起来，增强了辨别思维能力。大二军训时，顾志敏老师怕我们太累热坏，光明中砖和娃娃雪糕等不断；军训实弹打靶射击时，我们被拉到上海奎照路上一打靶基地，刚趴下就听到边上有戴眼睛同学发问：“靶在哪？”结果每人五发子弹，我靶上有八个洞，你能明白吗？_x000D_\n_x000D_\n接地气的后街_x000D_\n_x000D_\n即使毕业多年，许多华师大的人回想起母校，都会记起起学校后门的那条小街——枣阳路，和小街尽头的长风公园，谁还没个翻门夜游经历呢？_x000D_\n_x000D_\n对在华师大度过青春时光的我们来说，在相对清贫的（上世纪）八十年代末和九十年代初，“华师大后门”意味着美食一条街。一出门，小店鳞次栉比，店前是各种小摊：卖水果、瓜子花生茶叶蛋、烤红薯、甘蔗汁和盗版碟，然后地上是卖发卡、旧书和各种小玩具的，应有尽有。走的再远些，十二百货、曹杨电影院是我们的最爱，吃饭、唱歌、买衣服可一网打尽。后门的邮局和公用电话亭也人头攒动，那是我们和亲友联系的纽带。_x000D_\n_x000D_\n长风公园很大，里面有山有水，可以荡起双桨；还有“勇敢者道路”，可以爬杆、爬铁丝网，过独木桥、梅花桩。对我们这些70后来说，老乡或同学来做客，除了校园，后门和长风公园也是必去领略的。有次年级组织春游，征询上海哪里好玩？国金班一上海同学竟悠悠地说：“我觉得长风公园最好玩！”_x000D_\n_x000D_\n校园里那么浪漫，校门外又是那么有烟火气，四年于我们似乎白驹过隙。那时华师大经济系初创不久，很多同学是被因为分数高被调剂过来的。尽管是非师范专业，我们仍享受了师范生待遇：免学费，每月还有生活补贴20多元，是以塑料饭菜票来发放的。于是，每月26日，学校发饭菜票的日子，女生们集体盼望见到生活委员——宋浩。他总是背着装有一沓沓饭菜票的帆布书包，交给我们。记得有天下小雨，我们收到后学会了一个新单词：drizzle,代指这润物细无声的饭菜票来了。",
        "emotion": "这段话表达了一种对于教育事业和教师职业的赞美和敬仰。其中，“七十芳华”是指教师在年过七旬时依然保持着青春活力和热情；“师德晖”则是指教师的道德品质和教育成果照耀着学生。同时，“百年树人”则是强调教师的职业是长久而伟大的，需要耐心和毅力去培养一代又一代的学生；“群贤至”则是表示优秀的教师们聚集在一起，共同为教育事业贡献力量。因此，这段话所蕴含的情感是一种对于教育事业和教师职业的尊重和感激，同时也表达了一种对于美好未来的期许和向往。",
        "owner": "88级经济系经济学班",
        "title": "经管学部"
    },
    {
        "id": 43,
        "slogan": "丽娃河畔是我最美的遇见",
        "content": "在校园里度过的美好时光_x000D_\n27年之前，我来到华东师大统计系读研。说来也巧，就是因为读到一篇描写上海十里南京路繁华景象的散文，心理就萌生考到上海的想法。当我的同学都往北京考研的时候，我义无反顾的选择了上海。记得刚到上海时，上海正处于“一年一个样，三年大变样”的时期，内环高架建设如火如荼，空中尘土飞扬，耳边的沪语声令人不解，这就是我心目中的上海吗？当我走进华师大校门的刹那间，仿佛来到另一个世界，笔直的道路两旁绿树成荫，宽阔的草坪上坐着或躺着三五成群的学生，漂亮的丽娃河从校中穿流而过。三年的大学时光里，我深深地爱上了母校，扎根于其厚实的沃土，似寻到了成长的天堂，度过了难以忘记的春夏秋冬。记起了在毛主席像前的草坪上挥汗如雨、摸爬滚打、勤练武功的青春岁月；记起了在教室内与老师同学讨论问题的成长历程；记起了在篮球场上争抢篮板的竞赛生活；记起了在丽娃河畔英语角上的放飞自我；记起了在周末舞厅的偶遇和相识。丽娃河畔见证了我的青春岁月，更是我人生最美的遇见。我愿常回母校，驻足其间，深深感受其书香气息；我常感恩母校对我的教育和启蒙，并支撑我不断成长。愿母校的明天更加美好，未来更加辉煌！",
        "emotion": "这句话表达了一种对于美好回忆和情感的珍视和怀念。其中，“丽娃河畔”是指某个地方的名称；“最美的遇见”则是表示在那个地方发生了一段美好而难忘的经历。因此，这段话所蕴含的情感是一种对于美好回忆和情感的向往和追求，同时也表达了一种对于珍惜当下和追求幸福的态度。",
        "owner": "赵志勇",
        "title": "经管学部"
    },
    {
        "id": 42,
        "slogan": "只要心中有爱 你到那里都会发光",
        "content": "凭着良心与良知，发乎真与善的力量，在那样一个美好的充满活力的八十九十年代，我即已把我一生的爱，都留在了丽娃河。感恩遇见的一切。",
        "emotion": "这段话表达了一种对于爱和正能量的追求和信仰。其中，“只要心中有爱”是指只有保持内心充满爱和善良，才能散发出光芒；“你到那里都会发光”则是表示无论身处何地，只要保持积极向上的心态，就能散发出自己的光芒。因此，这段话所蕴含的情感是一种对于正能量和爱的追求和信仰，同时也表达了一种对于自我实现和价值的肯定和追求。",
        "owner": "金石开",
        "title": "经管学部"
    },
    {
        "id": 41,
        "slogan": "身披师大霞光，风雨兼程，无悔前行",
        "content": "“饮水思源谢恩师”，华东师范大学毕业后创业人生旅程中，时常念及恩师循循善诱的教诲，也常怀念在校读研期间课堂上的难忘瞬间。_x000D_\n_x000D_\n“人对母校，感情是难以割舍的，且会越来越萦绕在意识的深处”，每次回到校园的时候，图书馆、教学楼、食堂、体育场等等……一切都是那么的熟悉，陌生而又熟悉的地方是给予我希望和力量的源泉，助我在创业路上度过了许多艰难时刻。_x000D_\n_x000D_\n七秩岁月，薪火相传。七十载风雨历程，孕育万千栋梁材。值此华东师范大学迎接70年华诞之际，祝愿母校宏图更展，再谱华章！",
        "emotion": "这段话表达了一种对于母校和自身成长历程的感激和自豪。其中，“身披师大霞光”是指母校给予学生的光辉和荣耀；“风雨兼程，无悔前行”则是表示在成长的过程中克服了许多困难和挑战，但仍然坚定地向前走。因此，这段话所蕴含的情感是一种对于母校和自身成长历程的珍视和感激，同时也表达了一种对于自我肯定和追求的态度。",
        "owner": "张吉林",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 40,
        "slogan": "林木长青，情谊长存",
        "content": "两年半的时间，在人生几十年的光阴中不过一个小小的片段，可是2016-2018这个两年，因为华师大，因为MBA，因为2016级5班，因为50个来自全国各地、不同年龄层次、不同工作背景的人汇聚到一起，这个片段变得格外厚重、也格外闪亮。_x000D_\n唯愿记忆能长久，唯愿时光不负人_x000D_\n林木长青，情谊长存",
        "emotion": "这句话的意思是“林木长青，情谊长存”，是一种表达友谊长久、不变的词语。 ",
        "owner": "MBA2016级5班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 39,
        "slogan": "风雨同行，展我雄风，勤学苦练，燃校精神",
        "content": "后排左起：_x000D_\n_x000D_\n李渊威 陈侃 薛亮 寇代新 韩张翔 李诚福 刘彬_x000D_\n_x000D_\n吕忠虎 王尚 李军 李俊哲 周木金 谢海砾_x000D_\n_x000D_\n张伟 张文边 汪江 鲍业全 董耀俊 郭清晓 王磊_x000D_\n_x000D_\n何毅翔 许锦婉 徐晓芸 陆侃 王婳 张晶晶 张燕 杨冬梅 周昕 项远_x000D_\n_x000D_\n欧丽慧 金润圭 穆东 林树楠 李皎皎 董春燕 朱静 贺琦 王晶 何洁 杨蓉_x000D_\n_x000D_\n严利双 侯宇",
        "emotion": "这段话表达了一种对于自己和学校的自豪感和自信心，以及对于努力学习和奋斗的追求。其中，“风雨同行”是指在困难和挑战面前不退缩，坚定前行；“展我雄风”则是表示要展现自己的风采和实力；“勤学苦练”则是指要不断地学习和努力练习，提高自己的能力水平；“燃校精神”则是指要发扬学校的精神和文化，为学校争光添彩。因此，这段话所蕴含的情感是一种对于自我成长和学校的发展的追求和支持，同时也表达了一种对于努力奋斗和拼搏的态度。",
        "owner": "MBA 2013级5班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 38,
        "slogan": "希望你们继承师大精神，未来成为有能力、有情怀、有大爱的人。",
        "content": "大学是一个可以有理想主义的地方。华东师范大学是一所有情怀，有大爱的学校。作为一名师大学子，通过捐赠学子林，希冀子女能够传承师大精神，并谨记\"智慧的创获  品性的陶镕 民族与社会的发展\"。",
        "emotion": "这段话表达了一种对于教育事业和师生关系的关注和期望。其中，“希望你们继承师大精神”是指希望学生们能够继承母校的优良传统和文化；“未来成为有能力、有情怀、有大爱的人”则是表示希望学生们不仅在学业上有所成就，还要具备高尚的品德和情感，为社会做出贡献。因此，这段话所蕴含的情感是一种对于教育事业和师生关系的支持和鼓励，同时也表达了一种对于美好未来的期许和向往。",
        "owner": "钱裕和 钱裕兴",
        "title": "教育学部"
    },
    {
        "id": 37,
        "slogan": "做人、做事、做学问 育树、育景、育青春",
        "content": "华师大牵系着我七年的青春年华，一切的美好都始于此！法学院留存着我从事律师职业的初心，前行的动力来源于此！",
        "emotion": "这段话表达了一种对于教育事业和人才培养的重视和追求。其中，“做人、做事、做学问”是指要注重培养学生的品德、能力和知识水平；“育树、育景、育青春”则是表示要通过各种方式来培养和发展学生的兴趣爱好和个性特点，让他们成为有活力、有创造力的人。因此，这段话所蕴含的情感是一种对于教育事业和人才培养的关注和支持，同时也表达了一种对于美好未来的期许和向往。",
        "owner": "邓华",
        "title": "法学院"
    },
    {
        "id": 36,
        "slogan": "感谢母校培育，预祝全家幸福安康！",
        "content": "                     十年树木，百年树人",
        "emotion": "这段话表达了一种对于母校的感激和祝福，以及对家人的关心和关爱。其中，“感谢母校培育”是指对于母校为自己提供的良好教育环境和培养机会表示感激；“预祝全家幸福安康”则是表示对于家人的祝福和关心。因此，这段话所蕴含的情感是一种对于母校、家庭和社会的感恩和关爱，同时也表达了一种对于美好未来的期许和祝福。",
        "owner": "陈博全家",
        "title": "电子系"
    },
    {
        "id": 35,
        "slogan": "青春同行，有你有我",
        "content": "致青春",
        "emotion": "这句话表达了一种对于友谊和团队合作的珍视和推崇。其中，“青春同行”是指在年轻时一起前行、共同成长；“有你有我”则是表示无论何时何地，都有朋友相伴相助。因此，这段话所蕴含的情感是一种对于友情和团队精神的追求和支持，同时也表达了一种对于美好未来的期待和向往。",
        "owner": "电子科学技术系92级全体同学",
        "title": "电子系"
    },
    {
        "id": 34,
        "slogan": "对人生的憧憬，从进入母校开始",
        "content": "图书馆、机房、通宵教室，潜心修学；共青场、草坪、丽娃河边，放飞青春",
        "emotion": "这段话表达了一种对于母校和教育事业的向往和期待。其中，“对人生的憧憬”是指对于未来的人生充满希望和憧憬；“从进入母校开始”则是表示在母校的学习生活中，开始了自己人生的新篇章。因此，这段话所蕴含的情感是一种对于美好未来的期许和向往，同时也表达了一种对于教育事业的认可和支持。",
        "owner": "饶祖刚",
        "title": "电子系"
    },
    {
        "id": 33,
        "slogan": "回望青春，无悔人生",
        "content": "相逢是缘，相聚是情； 寄情新苗，日久弥新。 愿我母校，人才辈出； 桃李满园，百年常青。",
        "emotion": "这段话表达了一种对于青春岁月的回忆和珍视，以及对于人生经历的肯定和自豪。其中，“回望青春”是指回忆自己年轻时的经历和成长；“无悔人生”则是表示对于自己的人生选择和经历没有遗憾和后悔。因此，这段话所蕴含的情感是一种对于美好回忆和珍贵经历的怀念和珍视，同时也表达了一种对于自我肯定和追求的态度。",
        "owner": "电子科学技术系93级全体同学",
        "title": "电子系"
    },
    {
        "id": 32,
        "slogan": "为大地发现风景",
        "content": "感谢母校，地理科学的系统训练造就了我们的国土空间规划能力",
        "emotion": "这段话表达了一种对于探索和发现美好事物的渴望和追求。其中，“为大地发现风景”是指希望通过自己的努力和探索，发现更多美好的事物；“为大地献上一份礼物”则是表示希望自己能够为这个世界带来一些美好的改变和贡献。因此，这段话所蕴含的情感是一种对于美好事物的追求和支持，同时也表达了一种对于社会责任和担当的态度。",
        "owner": "吴必虎",
        "title": "地理学院"
    },
    {
        "id": 31,
        "slogan": "为大地发现风景",
        "content": "感谢母校，地理科学的系统训练造就了我们的国土空间规划能力",
        "emotion": "这段话表达了一种对于探索和发现美好事物的渴望和追求。其中，“为大地发现风景”是指希望通过自己的努力和探索，发现更多美好的事物；“为大地献上一份礼物”则是表示希望自己能够为这个世界带来一些美好的改变和贡献。因此，这段话所蕴含的情感是一种对于美好事物的追求和支持，同时也表达了一种对于社会责任和担当的态度。",
        "owner": "吴必虎",
        "title": "地理学院"
    },
    {
        "id": 30,
        "slogan": "人生如逆水行舟，不进则退",
        "content": "一和尚见一蝎子掉到水里，决心救它。谁知一碰，蝎子蛰了他手指。禅师无惧，再次出手，岂知又被蝎子狠狠蛰了一次。但这次和尚将它捻了起来，有旁观者说：这个蝎子总是蜇人，你何必苦苦救它？和尚答：蜇人是蝎子的天性，而善是我的本性，我岂能因为它的天性，而放弃了我的本性。所以，很多优秀的人宁可饱尝痛苦，也不愿随波逐流，背叛发自内心的善良。",
        "emotion": "这句话出自董必武的《题赠<中学生>》。它的意思是，人生就像逆水行舟，如果不努力前进，就会被其他竞争者超过，从而相对位移会往后退，置自己于更不利的地位。",
        "owner": "李银生",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 29,
        "slogan": "用法律专业知识为华师人保驾护航",
        "content": "我是一名律师，为提升自我来到了华师大，成为了一名母校的毕业生。虽然求学的时间是短暂的，但是母校浓郁的学术氛围深深地影响着我的人生。陆剑清教授的那句：家庭是只讲感情不讲道理的地方让我理解了婚姻家庭的真谛；叶德磊教授的睿智与谦逊让我懂得了有容乃大的宽广；陆建平教授对电商发展与方向的把握提早让我见识了移动互联网的强大风暴；还有毕业导师程贵孙教授的悉心指导让我的毕业论文在行业内取得了三等奖第一名并被收录出书；华师大和华师大的导师们给了我太多太多无法尽述，故而我用捐赠回馈母校和广大学子，也是我莫大的荣幸和自豪！真心的感谢母校地培育！",
        "emotion": "这句话的意思是，使用法律专业知识来保护华师人的利益。",
        "owner": "金松",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 28,
        "slogan": "收获",
        "content": "刚迈入大学象牙塔的时候，如果有人问我，十年长吗？我会说很长，遥不可及。毕业十年，如果有人再次问我，十年长吗？我会说更长，因为满满的青春、回忆和成长。在桃李年华之际入读华师大，我们在这里收获了友谊，虽然这群长不大的女人天各一方，但是我们都是彼此内心深处最温暖的牵挂；我们在这里收获了成长，在各自的工作领域享受工作带来的独立自信和价值实现；我们当中有人在这里收获了爱情，青春年华中最真诚执着的美好。_x000D_\n毕业十年，恰逢母校的七十周年校庆。希望我们亲手栽种下的这棵小树苗带着我们的祝福，陪伴她一年四季、日夜朝夕。",
        "emotion": "抱歉，我需要更多的上下文才能分析这段话所蕴含的情感。请提供更多信息。",
        "owner": "05经济NGOG",
        "title": "经管学部"
    },
    {
        "id": 27,
        "slogan": "爱在华师大，情在虫二亭",
        "content": "记得多年前的夏夜，躺在虫二亭亲水平台的座椅上，仰望星空，耳边是晚风拂过片片荷叶的轻语。彼时，虫二亭的三面墙上有“菊花、荷花、彼岸”，基座和周边栏杆上有全世界几十种语言书写的“我爱你”，还有年代久远的一个个男女主人公的名字。偶尔，丽娃河面会飘过一首首洋溢着青春芳华的歌曲。于是就把手边多年没有中文名字的“0101001.net”命名为“虫二花音”……",
        "emotion": "这句话是指在华中师范大学的校园文化中，“博爱”指胸怀和行为的统一，提倡对父母的爱，对同学、师长、学校、社会、国家以及大自然的爱，使学生成为一个有大爱的人。 ",
        "owner": "黄星尘",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 26,
        "slogan": "梦想与树长青并共成长",
        "content": "我从2015年开始梦想打造一个医疗互联网平台解决当前医疗行业面临的“看病难和看病贵”问题，恰逢2015年9月我入读华师大MBA，在读期间我有幸把在学期间的理论教育和医药互联网设计理念相结合，构思并设计“易药网”的大致经营轮廓，并把这种结合融入到我的毕业论文中，我的毕业论文题目就是：易药网经营模式的研究。_x000D_\n这是我第二次创业，做互联网对我来说充满了挑战，面临着人才、技术、资金和颠覆性理念的挑战，但是世上无难事 只怕有心人；人的生命有崖，励志精神无涯，希望我的故事能和此树共长青并和各位校友共勉！",
        "emotion": "这段话表达了一种积极向上的情感。其中，“梦想”代表着人们对未来的向往和追求，而“树长青”则象征着生命力的持久和不灭。通过将“梦想”与“树长青”结合在一起，作者强调了人们应该坚定自己的梦想，并为之努力奋斗，同时也要像树木一样不断成长、进步和发展。因此，这段话蕴含着对未来的乐观和自信，以及对个人成长和发展的渴望和追求。",
        "owner": "刘东",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 25,
        "slogan": "师恩浩荡不忘书山岁月，学情深长永怀花样年华",
        "content": "我们来自于五湖四海，来自于不同的行业，我们相遇在丽娃湖畔，我们相知于程门，我们全体同学在程贵孙老师的带领下做到了毕业永不分离，我们忘不了一起写论文的挑灯夜读，忘不了教学中心大家激烈的思辨，忘不了老师的言传身教，忘不了毕业以后的相聚，我们这个大家庭是大家的精神家园，是我们毕业以后工作困惑的交流平台，在这里，我们成了密友，是我们所有人一辈子的回忆，我们更忘不了毕业以后学校对我们的关怀，还会经常拿着校友卡去校园寻找逝去的青春，去食堂体验学校的黑暗料理。我们对学校的日子历历在目，我们永远记得老师无论年长、年少，讲起课来都让我们感到他们个个博学多才，诲人不倦，为我们树立起学而不厌的榜样，从而激发起我们无限的求知欲望。也正因为如此，虽然我们离开母校多年，尽管我们大家的岗位不同，年龄有别，但我们对母校的关注始终没有改变，对母校的情怀始终没有改变，对母校的感恩始终没有改变。我们不论走到哪里，身在何方，官居何职，都在感激着恩师的教诲与期望，牵挂着母校的建设与发展。感谢师大，祝福师大。",
        "emotion": "这句话的意思是：老师的恩情浩荡，不会忘记在书山中度过的岁月；学生的情感深长，永远怀念花样年华。 ",
        "owner": "程门师生（程贵孙）",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 24,
        "slogan": "种下绿色的希望 收获幸福的未来",
        "content": "如果要以一种具体的形象代表地球的活力，有一种单纯的象征，那就是树。如果要以一个集体的形象表达活力，那就是我们2018级金融投资11班及每位同学。让我们和小树一起，不畏未来，不惧困难，经历风雨洗礼，沐浴阳光滋养，茁壮成长日益强大。",
        "emotion": "这句话表达了一种积极向上的情感，即通过种植绿色植物来为未来带来希望和幸福。其中，“种下绿色的希望”代表着对未来的美好期望和向往，而“收获幸福的未来”则象征着实现这些期望所带来的喜悦和满足感。整句话传递出一种乐观、积极的生活态度，鼓励人们在生活中注重环保、保护自然，为自己和社会创造更加美好的未来。",
        "owner": "MBA2018级11班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 23,
        "slogan": "毅善行远——坚毅者志，善行者远",
        "content": "本人是来自安徽安庆的一个小山村的普通农民之家，自从家庭贫困，通过高考来到了上海，也是在上海的十年当中，凭着自己坚忍不拔的品质和不断奋进的精神完成了人生的一次次蜕变，也走过了世界上很多的国家，在此过程中，感激母校华东师范大学带给他的帮助和成长，他也创办了属于自己的品牌——毅善行远，他始终坚信，人生无论遭遇什么都不能放弃，勇往直前，因为坚毅者志、善行者远",
        "emotion": "这段话表达了一种积极向上的情感，即坚毅和善良是实现远大目标的重要品质。其中，“毅善行远”是一个成语，意思是只有具备坚定的意志和善良的行为才能走得更远。整句话强调了在追求梦想的过程中，需要有坚强的意志和良好的品德来支撑自己，同时也要注重实际行动，通过善良的行为来影响他人、帮助他人，从而实现自己的价值和意义。这种情感鼓励人们在面对困难和挑战时保持乐观、积极的态度，不断追求进步和完善自己。",
        "owner": "杨太平",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 22,
        "slogan": "蓝门一家亲，相知相惜，常回家看看",
        "content": "当初，我们10人只是因为一股热情，觉得养护捐赠既能让我们有机会相知，又能在以后的日子有借口一起相聚。未来，随着那颗树苗年轮的增加一定会使得我们的情谊更加的醇厚！今天的10人，未来的一群人，我们还有孩子，将来会有孙子，子子孙孙守护学子林。多年以后，我们是我们，我们是不一样的我们，想象一下，美好的故事正在上演……_x000D_\n蓝门十木成员：韩玲 张燕 郝丕常 王威雅 李勤玉 范晨晨 李召玉 胡绍增 王建中 居延平",
        "emotion": "这段话表达了一种温馨、亲切的情感，强调家庭的重要性和亲情的珍贵。其中，“蓝门一家亲”代表着一个家庭的团结和融洽；“相知相惜”则表明家庭成员之间相互理解、关心和支持；“常回家看看”则强调了对家庭的重视和关注。整句话传递出一种温暖、和谐的家庭氛围，鼓励人们在忙碌的工作和生活中注重家庭，珍惜亲情，多陪伴家人，共同创造幸福美好的生活。",
        "owner": "蓝门十木",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 21,
        "slogan": "母校之于我的是历久弥新能量来源",
        "content": "我是读MBA第二个学年开始创业的，历经三个阶段：_x000D_\n创业第一阶段（微力公社时代），锁定社交媒体领域，创立了“微力公社”微博效果营销平台，CPC收费模式。_x000D_\n创业第二阶段（微客来时代），随着微信商业进程的正式发布，果断转型微信公众号开发领域，推出“微客来”微信公众号标准化普适产品，队伍规模一度达到200人，进一步积累了创业经验、创业自信心得到进一步强化。_x000D_\n创业第三阶段（微问家时代）：2015年1月~至今，转型升级聚焦移动CRM领域做销售管理类SaaS CRM，团队规模近500人，致力于为中小企业提供基于SaaS模式的一体化智能营∙销管理云服务，改变了过去“营”与“销”管理上的分离，通过AI等新一代信息技术，实现“营销自动化”与“销售自动化”的灵活、有效、智能结合；并获得“创新工场、以太资本、中昌数据、国中创投”等知名机构投资，成为国内成长最快的SaaS企业之一。_x000D_\n在整个成长期间，母校给予了我全方位的辅导、支持，成就了今天的我；今天我因为母校而骄傲，期待未来母校因为我而自豪；母校是我历久弥新的能量来源！",
        "emotion": "这段话表达了对母校的感激之情，认为母校是自己成长的重要来源，给予了自己历久弥新的能量。 ",
        "owner": "周志华",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 20,
        "slogan": "向前看广阔天地，回头看丽影依稀！",
        "content": "经历了才知道，期待常常不会实现，意外却成功美颜。本想复制某个案例的成功，却收获了惊喜和感动。401据点，探寻热血青春的残存余温，却挖掘出未被泯灭的真诚。在一起的日子，就连课堂丑态也妙趣横生。六班的爱经历过的你我自会明白。以扎根的姿态来标注，这一道刻在心里留下痕迹的华师印。",
        "emotion": "这段话表达了一种既向前看又回头看的情感。其中，“向前看广阔天地”代表着积极向上、勇往直前的精神；“回头看丽影依稀”则表明珍惜过去的经历和回忆。整句话传递出一种既有追求未来的憧憬和勇气，又有对过去的珍视和感慨的情感，鼓励人们在前行的路上不忘回首过去，从中吸取经验教训，同时也要不断开拓新的视野，迎接更加美好的未来。",
        "owner": "华东师范大学MBA 2011级6班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 19,
        "slogan": "我陪你长大，你陪我变老",
        "content": "华师大，梦开始的地方",
        "emotion": "这段话表达了一种相互陪伴的情感，强调了人际关系中的互相支持和关爱。其中，“我陪你长大”代表着对对方的成长和发展的关注和支持；“你陪我变老”则表明在对方需要时也会给予帮助和陪伴。整句话传递出一种温馨、亲密的情感，鼓励人们在生活中注重与他人建立良好的关系，互相支持和鼓励，共同度过人生的不同阶段。",
        "owner": "燕晓凤、燕妮、曹瑞晗、燕致远",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 18,
        "slogan": "聚浩然正气，铸兴邦之司",
        "content": "养护人作为创始人成立资产管理公司名曰“浩兴”，寓意为：“聚浩然正气，铸兴邦之司”。公司以打造“一流的金融服务外包企业”为宗旨，构建“诚实守信、积极正为”的企业文化。力求创新，不断为国家、市场、客户、公司创造价值。公司定位为：建设“国际知名、国内一流的金融综合服务外包机构”，构建“一基地，三中心”的金融服务外包发展格局，即“金融后台服务基地，金融信息技术外包服务中心、金融外包服务创新中心和金融业务流程外包服务中心”。",
        "emotion": "这段话表达了一种积极向上的情感，强调了正义和责任的重要性，以及为国家和社会做出贡献的使命感。其中，“聚浩然正气”代表着聚集正能量，培养正确的价值观和行为准则；“铸兴邦之司”则表明通过自己的努力和奋斗，为国家的繁荣和发展做出贡献。整句话传递出一种爱国主义情感，鼓励人们在追求个人发展的同时，也要注重对国家和社会的贡献，发扬正义和责任的精神，共同创造美好的未来。",
        "owner": "张海燕",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 17,
        "slogan": "灿烂的青春年华在这里度过！",
        "content": "一颗颗大树，一座座小桥，一片片草地，都依稀在眼前，魂牵梦绕。_x000D_\n在这里，度过了我人生中最美好的时光，留下了最美丽的回忆。_x000D_\n感谢师恩，感恩母校。_x000D_\n祝“华师大”桃李天下；愿“学子林”常青！",
        "emotion": "这段话表达了一种对青春时光的怀念和珍视，以及对自己曾经在某个地方度过美好时光的感慨。其中，“灿烂的青春年华”代表着年轻时的活力和激情；“在这里度过”则表明这些美好的回忆与这个地方有着密切的联系。整句话传递出一种怀旧的情感，鼓励人们珍惜当下的生活，同时也要记得回首过去，感恩曾经的经历和成长。",
        "owner": "周莉",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 16,
        "slogan": "人生海海，劈浪前行！",
        "content": "15级华师MBA，全球汽贸网（mdgloble.com）创始人，10几年汽车及互联网行业经验。_x000D_\n全球汽贸网是全球领先的汽车零部件国际采供平台平台拥有10万+汽车零部件优质供应商资源及10万+汽车行业买家资源。",
        "emotion": "这段话表达了一种积极向上、勇往直前的情感，强调了在人生旅途中面对困难和挑战时的勇气和决心。其中，“人生海海”代表着人生的广阔和复杂性；“劈浪前行”则表明要克服困难，勇往直前。整句话传递出一种不畏艰险、奋发向前的情感，鼓励人们在生活中保持乐观的态度，勇敢地面对挑战和困难，不断追求自己的梦想和目标。",
        "owner": "章丽霞",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 15,
        "slogan": "从懵懂少年到青葱年华，成长路上，感恩有你！",
        "content": "光阴如梭，回想起第一次步入母校报到的那一天，已是十几年前的事了。从本科、硕士一直读到博士毕业，寒窗苦读十余载，把自己最美好的青春年华，留在了这片探究学问、追求真理的土地上。",
        "emotion": "这段话表达了一种感激之情，强调了在成长过程中身边人的重要性和支持。其中，“从懵懂少年到青葱年华”代表着一个人的成长历程；“成长路上”则表明在这条路上有人一直陪伴自己。整句话传递出一种感恩的情感，感谢身边的人对自己的支持和帮助，同时也鼓励人们在自己的成长过程中，也要学会给予他人帮助和支持，共同创造美好的未来。",
        "owner": "徐康",
        "title": "经管学部"
    },
    {
        "id": 14,
        "slogan": "充满好奇，保持学习",
        "content": "在华师大第一期金融与投资方向的MBA学习期间，深切的感受到我师大老师淳朴的生活作风、认真的科研态度、负责的教导之心。为此，我深表感激。_x000D_\n值此70周年大庆，用认养一颗学子树的方式，纪念我们的青葱岁月。_x000D_\n铭牌上的八个字我非常喜欢，此次重返校园以后，感受更为深刻，也希望能和此刻看到的你分享交流。_x000D_\n最后，祝福我们华师大人才辈出，华师大的老师桃李天下，华师大的学子前程似锦。\n联系方式（微信）：nijuanjuan0801",
        "emotion": "这段话表达了一种积极向上、求知欲强的情感，强调了学习和探索的重要性。其中，“充满好奇”代表着对未知事物的渴望和探究欲望；“保持学习”则表明要不断学习和积累知识。整句话传递出一种追求进步和成长的情感，鼓励人们在生活中保持好奇心和求知欲，不断学习和探索新的领域，不断提升自己的能力和素质。",
        "owner": "倪娟娟",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 13,
        "slogan": "团结协作，享受当下，融合互补，携手共赢",
        "content": "班级树木养护人名单：（按学号顺序）_x000D_\n毕芸芸、胡月鹤、敬建华、李学哲、李占印_x000D_\n林婷婷、刘胜孝、刘小杰、刘智、涂成平_x000D_\n许秋阳、杨艳、俞琬滢、张萍、郑彦、朱丽燕_x000D_\n陈志华、程霄、丁卫张、范晶青、耿超逸_x000D_\n胡莹、江春鑫、蒋文渊、蒋媛、马洋、秦晓贤_x000D_\n尚晓琴、施昶迪、石未博、徐玲、支颖、朱桦超",
        "emotion": "这段话表达了一种积极向上、合作共赢的情感，强调了团结协作和融合互补的重要性。其中，“团结协作”代表着在团队中共同合作，互相支持；“享受当下”则表明要珍惜眼前的时光；“融合互补”则表明要在不同方面相互补充，实现优势互补。整句话传递出一种乐观向上、追求合作共赢的情感，鼓励人们在生活和工作中注重团结协作，珍惜当下的时光，同时也要学会尊重他人的不同，实现优势互补，共同创造更加美好的未来。",
        "owner": "MBA 2015级通用1班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 12,
        "slogan": "绿树长青，友谊长存",
        "content": "2017级商数5班的31位同学来自各行各业，彼此相遇在丽娃河畔。2年半的学习生活让我们感受到了师大的宽广、丰富和内涵。期间一幕幕精彩的学习与活动瞬间，不仅点缀了我们的人生更丰富了我们的经历，开拓了视野。临近毕业，回望美丽的校园，我们感恩师大所给予我们的平台与成长机会，“5”爱华师，愿绿树长青，心系华师，向阳生长。",
        "emotion": "这段话表达了一种对友谊的珍视和坚定的情感，强调了友谊的长久和永恒。其中，“绿树长青”代表着生命力的持久和不灭；“友谊长存”则表明友谊是永恒的、不会随着时间而消逝。整句话传递出一种珍爱友情的情感，鼓励人们在生活中注重维护和珍惜自己的友谊关系，同时也要学会欣赏和尊重他人的友情，共同创造美好的人际关系。",
        "owner": "2017级商业数据分析5班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 11,
        "slogan": "厚文重义，知行合一，勇创辉煌！",
        "content": "2016年9月，我们相逢于华师大。2019年6月，我们光荣的毕业。我们是华师大MBA 2016级通用管理1班！_x000D_\n感谢华师大，让这群最优秀的同学汇聚在我们1班，在随后的时光里，我们乐学分享，拓展进取，知行合一，一往无前！感谢华师大，让这群最杰出的同学能团结在一起，为了远大的理想，努力拼搏，志之所趋，无远弗届！_x000D_\n值此师大70周年之际，我们集资种下这棵百年校庆之树，感恩师大，共筑友情。_x000D_\n参与捐赠者的名字如下：曹俊连、曹龙娟、常春丽、陈淏、陈思远、段宗姗、高飞、高云柱、耿业强、金侨娜、李诚华、李建龙、李武、林晓峰、刘钊、陆侃、陆恬、缪旭林、潘志强、邵岑、舒骏双、王韶之、王燕、吴江、吴佳平、邢庆英、杨然、杨赟捷、尤希、张桂娟、周丽娜、周文渊。_x000D_\n    在校三年，我们受到许许多多尊敬的老师无私的为我们传道受业解惑。临别时刻，难忘师恩深重。我们的主要任课老师有（排名不分先后）：金润圭（战略管理）、叶德磊（管理经济学）、何佳讯（市场营销）、陆建平（电子商务）、许鑫（互联网+）、李真（公司治理，博弈论）、张琰（组织行为学）、阮光册、范并思（管理信息系统）、陶健敏（英语）、孙丽（会计学）、薛跃（财务分析与决策）、谢福泉（财务管理）、丁邦俊（数模与决策）、戴勇（物流供应链管理）、杜刚（运营管理）、吴信如（宏观经济分析）、贾利军（人力资源管理）、孟慧（人事心理学）、汪晨波（心理学看人性）、王学英（公司法）等。我们的班主任蔡欣利老师、李冬冬老师也一直无私的帮助我们。_x000D_\n  天空海阔！师大教会我们视野宽广、厚文重义的为人处事原则必将让我们在各自的职业生涯中更上一个台阶！_x000D_\n三十年后，我们轻抚这棵校友木，细数风流人物，再来举觞痛饮！_x000D_\n祝福师大！祝福一班！",
        "emotion": "这段话表达了一种积极向上、追求卓越的情感，强调了知识和实践的重要性。其中，“厚文重义”代表着对道德和人文精神的重视；“知行合一”则表明要将所学知识付诸实践；“勇创辉煌”则表明要勇于创新，追求卓越。整句话传递出一种追求卓越的情感，鼓励人们在学习和实践中注重道德和人文精神，同时也要勇于创新，不断探索新的领域，实现自我价值和成就辉煌的人生。",
        "owner": "华东师范大学MBA 2016级1班",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 10,
        "slogan": "爱在华师大，留给我满满的幸福回忆！",
        "content": "姓名：何爱平_x000D_\n性别：女_x000D_\n专业：MBA2018级全日制创业班_x000D_\n坐标：温州人在上海_x000D_\n座右铭：上善若水、虚怀若谷、怡然自得。",
        "emotion": "这段话表达了一种对母校的感激之情，强调了在母校度过美好时光的回忆和幸福感。其中，“爱在华师大”代表着对母校的热爱和情感；“留给我满满的幸福回忆”则表明这些美好的回忆是自己珍贵的财富。整句话传递出一种感激、珍惜的情感，鼓励人们在回顾过去时要注重感恩和回忆，同时也要珍惜当下的生活，创造更多美好的回忆。",
        "owner": "何爱平",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 9,
        "slogan": "绿色华师，造林益后，伴彤彤长大",
        "content": "女儿彤彤一周岁的时候，母校有这么有意义的活动，希望这棵伴随着我女儿长大的树，和女儿一起茁壮成长，18年后彤彤考入华师大。",
        "emotion": "这段话表达了一种对母校和自然环境的热爱和关注，强调了保护环境和绿化校园的重要性。其中，“绿色华师”代表着母校注重环保和绿化；“造林益后”则表明通过植树造林可以改善生态环境；“伴彤彤长大”则表明自己在母校度过了美好的成长时光。整句话传递出一种珍爱母校、关注环保的情感，鼓励人们在生活中注重环境保护和绿化校园，同时也要珍惜自己的成长经历，为未来的发展做出贡献。",
        "owner": "严琛",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 8,
        "slogan": "厚积薄发，行稳致远",
        "content": "金融学博士，曾任职某大学副教授，现为自由投资人。1998年进入股市，积累8年经验后主要投资权证、股指期货、商品期货，长期实现稳定及较高的收益率。认为金融市场投资者需以全方位的专业知识为基础，不断积累实盘操作经验及锻炼心态，只投资熟悉的品种，形成适合自身特点、能实现大概率盈利的模式，同时对出现的小概率损失进行严格控制，最后实现稳定的收益。",
        "emotion": "这段话表达了一种稳健、务实的情感，强调了积累和行动的重要性。其中，“厚积薄发”代表着要注重积累经验和知识；“行稳致远”则表明要在行动中保持稳定和坚定。整句话传递出一种积极向上、追求长远发展的情感，鼓励人们在生活和工作中注重积累经验和知识，同时也要保持稳定和坚定的行动力，不断追求自己的目标和梦想，实现自我价值和成就。",
        "owner": "吴敏晓",
        "title": "经管学部"
    },
    {
        "id": 7,
        "slogan": "世界不是用来崇拜的，世界是用来指手画脚的",
        "content": "立士帮生物创始人魏峰先生，1974年出生于福建北部一个贫困的小山村，1997年毕业于福州大学，1998年下海创业，现任力士帮资本联盟1 主席、铭商资产董事长等职。 投资领域包括能源节电、健康食品、旅游酒店、民生市场、绿色农业等，2015年从华东师大2毕业，师从蓝发钦教授，获工商管理硕士学位。_x000D_\n  下海初期很不顺利，历经坎坷，多次创业多次失败，基本上是屡战屡败、屡败屡战。艰难时期，每月有三分之一的时间靠方便面充饥，至今一闻到方便面就想吐，就是那个时期留下的烙印；那时刚到北方感觉冬天特别冷，出门是坐公交，公交车有两种价格，空调车两元，非空调车是一元，两种车型交替运行。魏峰为省一元钱，每次只愿意等非空调车来了才上，有时会碰到前后连续两趟都是空调车的情形，为此要忍着在寒风中多等候20或30分钟，对于一个南方人，那种冷风像刀一样刮在脸上，感觉的确不太好。_x000D_\n_x000D_\n99年在宁波创业期间，有一次从福建筹到3万元存在建行的卡上带到宁波，这笔钱着急用于支付报纸广告费，不料到当地取钱时才发现，宁波与福建不联网，那时交通不像现在这么方便，返回福建取钱来回至少要3天的时间，情急之下获知上海的建行与福建联网，并且宁波与上海的班车频次较多，于是决定立即赶赴上海取钱。到上海后当天赶在下班之前顺利取到3万元，这时心情放松，决定在上海过一个晚上第二天再返回宁波。到了晚上，住旅馆要花50元钱，思前想后决定不住旅馆，为了确保身上3万元现金的安全，在通宵灯火通明、人来人往的上海火车站南广场，魏峰买了一份报纸铺在地上，倒下就睡着了，第二天醒来发现浑身被蚊子咬得惨不忍睹。那时他有一个特点，尽管钱很多都是借来的，但他投广告，花几万元买下报纸的半个版面绝不会犹豫，而住宿要50元都舍不得。_x000D_\n创业失败期间曾进入新大陆短暂“疗伤”，在那里心智获得快速提升，胡钢3董事长“科技报国、产业报国”的抱负和践行深深烙入魏峰内心深处。从那时候起，胡总的熏陶从根本上改变他的人生。_x000D_\n _x000D_\n力士帮资本联盟-RCCA〖RESPON (CHINA) CAPITAL ALLIANCE〗是以资本为纽带，以魏峰先生直接或间接控制的企业为主体，以“经营协同，资源共享、人才发现，优化效用，提升效率”为职能的企业间自发缔结成的非赢利性组织，联盟有完备的组织章程及进入退出机制，2016年8月成立于宁德，首批7个成员企业，每6个月更换一次轮值主席单位。",
        "emotion": "这段话表达了一种批判、反思的情感，强调了对权威和传统的质疑和挑战。其中，“世界不是用来崇拜的”代表着对传统观念和权威的质疑；“世界是用来指手画脚的”则表明人们应该勇于表达自己的看法和观点，不断探索和创新。整句话传递出一种批判精神和自由思想的情感，鼓励人们在面对传统观念和权威时要保持独立思考和质疑精神，同时也要勇于表达自己的观点和看法，为社会进步和发展做出贡献。",
        "owner": "魏峰、魏赫、魏已程",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 6,
        "slogan": "我们会和大树一起去旅行",
        "content": "来上海快二十年了，我和儿子都加入了华东师范大学的大集体，孩子妈妈也在准备加入。我们会继续加油，像这棵树一样努力生长汲取营养，成为更好的我们。",
        "emotion": "这段话表达了一种向往自然、追求自由的情感，强调了与大自然的联系和互动。其中，“大树”代表着自然界的力量和生命；“一起去旅行”则表明人们可以与大自然共同探索和体验。整句话传递出一种向往自然、珍视生命的情感，鼓励人们在生活中注重与大自然的联系和互动，同时也要保护和珍惜自然资源，为人类和地球的未来做出贡献。",
        "owner": "黄涛",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 5,
        "slogan": "美好的人生从这里启航",
        "content": "作为一名90年代的中专生，心中一直有着深深的遗憾！在工作数年后毅然踏上了考研之路，华东师大是我心中美丽的梦之一，然而然而⋯⋯让我惊喜幸福来得太突然、感叹缘份的神奇，心中的念念不忘的总有一天会回报你！自此幸福人生从这里启航……",
        "emotion": "这段话表达了一种对未来充满希望和期待的情感，强调了人生的起点和重要性。其中，“美好的人生从这里启航”代表着人生的新起点和新的开始；“美好的人生”则表明人们追求幸福、成功和成长的愿望。整句话传递出一种积极向上、追求美好情感，鼓励人们在面对人生的起点时要保持乐观和自信，同时也要珍惜当下的生活，为实现自己的人生目标而努力奋斗。",
        "owner": "胡顺光",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 4,
        "slogan": "丙申峥嵘岁月四海八荒一团火_x000D_\n戊戌宏图大展五洲四海满天星",
        "content": "新兴产业创业管理班是华师大MBA开展新兴创业特色班级尝试的第一届班级。班级共有38人，来自诸多不同的行业，如制造业、汽车业、智能建筑行业、计算机行业、医疗行业、教育行业、咨询行业等等。其中以制造业居多，这种班级行业分布，是17级MBA班级中较为特殊的一个班集体。_x000D_\n班级中目前有1/3左右同学已创业或正在创业，这与班级的新兴创业特色十分吻合。班集体一方面在系统学习管理理论、创业知识的同时，也积极参与中心的学术活动、管理实践、体育活动、品牌宣传等各项活动，并在各项活动中都取得了不错的成绩。",
        "emotion": "这段话表达了一种对历史和未来的回顾和展望，强调了团结、奋斗和追求卓越的精神。其中，“丙申峥嵘岁月四海八荒一团火”代表着历史上的辉煌和不屈不挠的精神；“戊戌宏图大展五洲四海满天星”则表明未来充满希望和发展潜力。整句话传递出一种回顾历史、珍视传统的情感，同时也鼓励人们在面对未来时要保持乐观和自信，为实现自己的人生目标而努力奋斗。",
        "owner": "17级MBA 3班（新兴产业创业管理）",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 3,
        "slogan": "艺精于勤，行成于思",
        "content": "师父问：“如果你要烧壶开水，生火到一半时发现柴不够，你该怎么办？”_x000D_\n有的弟子说赶快去找，有的说去借，有的说去买。_x000D_\n师父说：为什么不把壶里的水倒掉一些呢？_x000D_\n_x000D_\n哲理启示：世事总不能万般如意，有舍才有得。尤其当你身处困境的时候，转换一下角度，可能就是峰回路转，柳暗花明。",
        "emotion": "这段话表达了一种对艺术和工作的热爱和追求，强调了勤奋和思考的重要性。其中，“艺精于勤”代表着只有通过不断的练习和努力才能达到精湛的艺术水平；“行成于思”则表明在工作中需要不断地思考和创新。整句话传递出一种追求卓越、不断进步的情感，鼓励人们在学习和工作中注重勤奋和思考，不断提升自己的能力和素质，实现自我价值和成就。",
        "owner": "刘晓华、段早萍",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 2,
        "slogan": "认真做好教育信息化",
        "content": "www.ykhl.com",
        "emotion": "这段话表达了一种对教育信息化的重视和关注，强调了教育信息化的重要性和必要性。其中，“认真做好”代表着对教育信息化工作的负责和认真态度；“教育信息化”则表明要借助现代科技手段来改善教育质量和效率。整句话传递出一种追求进步、注重创新的情感，鼓励人们在教育信息化工作中注重实践和探索，不断推进教育信息化的发展，为培养更多优秀人才做出贡献。",
        "owner": "涂成平",
        "title": "经管学部专业学位教育中心"
    },
    {
        "id": 1,
        "slogan": "欲穷千里目，更上一层楼",
        "content": "2011年通过全国统考，被华师大MBA录取的时候，我已经快35周岁了，是班里数一数二的“老大哥”。如同母校华东师范大学校园里这一颗颗挺拔的林木一样，虽然事业和家庭的重担不断挤压我学习的时间，但是俗话说“学无止境”，我对自己的人生是有要求的，即使有时条件不太成熟，有时环境又略显恶劣，我仍会咬牙前行，因为我相信：“欲穷千里目，更上一层楼”！只有不断精进自己，才能获得最美的人生。",
        "emotion": "这段话表达了一种追求进步、不断超越自我的情感，强调了在人生和事业中不断向上攀登的精神。其中，“欲穷千里目”代表着对远方的向往和渴望；“更上一层楼”则表明要不断超越自己，向更高的目标迈进。整句话传递出一种积极向上、勇于拼搏的情感，鼓励人们在面对困难和挑战时要保持乐观和自信，不断努力和进取，实现自己的人生价值和成就。",
        "owner": "韩毅",
        "title": "经管学部专业学位教育中心"
    }
]